<html>
<head>
<title>- E  L S  E¼.	Kyben azt irja megh mik&eacute;pen hodoltatta e&otilde;tet Venus aze&otilde;</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp148.jpg"><IMG SRC="lap.gif" ALT="show cp148"></A></TD><TD><A HREF="cp149.jpg"><IMG SRC="lap.gif" ALT="show cp149"></A></TD><TD><A HREF="cp150.jpg"><IMG SRC="lap.gif" ALT="show cp150"></A></TD></TR>
<TR><TD>148.lap</TD><TD>149.lap</TD><TD>150.lap</TD></TR>
</TABLE> 
<B>                            E  L S  Eò.
</B>
        Kyben azt irja megh mik&eacute;pen hodoltatta e&otilde;tet Venus aze&otilde;
                Z&aacute;szloja ala, egj kegiest &eacute;g&eacute;ru&eacute;n nekj kit e&otilde; Lidia-
                nak Neuez. &c.


                                                                 Szolitu&aacute;n

     Szolitu&aacute;n neuemen Venus Aszonj engem kezde haragal szau&aacute;t,
                csak te uagj&eacute; ugj mond oly eszes uagj bolond, hogj en hatal-
                mam jau&aacute;t, kis szodal sem k&eacute;red, s&oacute;t otan ker&otilde;led, szere-
                lem tagh halojat.

5       Iol tudom mire n&eacute;z mert hogj mert m&eacute;regh m&eacute;z szerelemben
                eleg&iacute;&ucirc;lt, sok rend nagj karaual, s nemelj halalaual, t&ucirc;ze-
                ben nagj kinra f&ucirc;lt, t&ucirc;lem elrem&ucirc;lt&eacute;l nagj tauul ker&otilde;lt&eacute;l
                sziued ellenem megh h&ucirc;lt.

        De csak k&aacute;r hogj ker&ucirc;lsz mert az houa t&eacute;r&ucirc;lsz utanad
10              uigiaztatok, s, rajtad mutatom megh hogj nem mjnd kinmiregh
                kit szerelemmel giujtok, okost, hiuet, tjsztat, kj szomnak jo
                helt ad, igen kimelue sujtok.

        Mjnek rosznak ualo az szerelem h&aacute;lo fel teritet k&otilde;tele, &eacute;szel
                okosagal uidam jozansagal sz&uuml;ksigh hogj legien tele, az kj
15              k&eacute;uania hogj bual ne hannja s legien alt menetele. &c.

        Mint l&aacute;tom peniglen teged Pallas rigen ehez hoza keszitet, minden
                tudomanial kj becz&ucirc;letet val, b&ucirc;uen fel &eacute;kesitet, hogj engemis
                esm&eacute;rj &eacute;s uduarodban elj termetelis sz&eacute;petet

        Hiu szolgalatod&eacute;rt mint e&otilde; magais k&eacute;rt mjnden jouaual l&aacute;tlak, s,
20              reminsiged ellen nagj Aniai k&eacute;pen sz&eacute;p kegiesel megh aldlak,
                olial kj k&eacute;p&eacute;hez s, ekes termetihez k&eacute;z &eacute;rdeminek l&aacute;tl&aacute;k.

        Esmered Lidiat kiben semmi hiat sz&eacute;psigemnek nem hattam, k&eacute;tt
                forgo szememet giuito hiu szyuemet abrazatiaban attam, ù
                felet b&otilde;lcz eszel okos itiletel s mjnden jauammal l&aacute;ttam.


                                                                    Szeme

25      Szeme hatalmaual &eacute;kes sz&eacute;p uoltaual e&otilde; magaiua teszen, feleit-
                hetetlen&ucirc;l sziuedbe e&ouml; be &uuml;l s elmedbe' Zarua l&eacute;szen, csak
                e&otilde;tet ohajtod mert sziuedis csak ott minden e&otilde;r&otilde;met ueszen.

        N&eacute;zd megh csak k&eacute;t szemed meli b&ucirc; szikrakot uet m&eacute;lto gjuladoza-
                sra, de mihelt betegit megint giogit segit, hord uiszed olt&aacute;sodra.
30              hogj szinten elne fogj, denekj kedu&eacute;t horgj, k&eacute;z e&otilde; megh tartasodra.

        Igaz szeretettel t&otilde;kjlietesigel foglald teis magadhoz, s jo szolga-
                latod&eacute;rt, ad e&ouml; jo h&aacute;sznos bjrt czalardsagal sem kinoz, mert
                aldot szerelme s-hozad ualo kedue h&ucirc; leszen s rad but sem hoz.

        Angiali szep k&eacute;pet s, czudalo termetet sz&eacute;piczed uerseidel, csak egje-
35              d&ucirc;l eotet ilj megh &iacute;kes&ucirc;ltet tjsztelied szerelmedel, kiert e&otilde;is
                tiged migh el hiu&eacute;n szeret s, holtaigh nem feleit ell.

        L&aacute;d hogj egied&ucirc;l e&otilde; kjhez minden &eacute;l&otilde; beszed tr&eacute;fa enekles,
                t&aacute;ncz jaras ugralas, nizis uegh mosoligas mogiaual ualo
                l&eacute;p&eacute;s, hiu buzgo szerelem, s bodogh kinek ebben lehet riszesz&uuml;ltetis.

40      Nincz soha oli elme ki e&otilde;tet elegie m&eacute;ltan megh diczirhesse
                s, egjczer l&aacute;tot kepet s, kjre jo szemet vet sok&aacute; elfeleithesse,
                en neked ajanlom aztis igen hagiom ligj holtigh szerelmesse.

</pre>
</html>
