<html>
<head>
<title>- Hatuanodik: Az Doklei sem szedivichich&otilde;m bila Nota-	jùra vagi amaz Lengiel lengiel Nota<ja>ra Apod lieszem &c'</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp96.jpg"><IMG SRC="lap.gif" ALT="show cp96"></A></TD><TD><A HREF="cp97.jpg"><IMG SRC="lap.gif" ALT="show cp97"></A></TD></TR>
<TR><TD>96.lap</TD><TD>97.lap</TD></TR>
</TABLE>
<B>     Hatuanodik: Az Doklei sem szedivichich&otilde;m bila Nota-
        jùra vagi amaz Lengiel lengiel Nota<ja>ra Apod lieszem &c'
        Bechi Susannarol s-Anna Mariar&oacute;l szerzette.
</B>
     Az Susanna egi sz&eacute;p N&eacute;met Leanj, Beczben lakik Tyfingra
        al uczayan Piros rosa t&ucirc;nd&otilde;klik orczayan szep klaris
        teczik az Ayakan, kit sok vetez kiuan szep voltat chudalvan
        de chak heaban szeretik sokan.

5       Vagion ennek egi szep Attiafia kinek Neue u&eacute;g Anna Maria
        Sok jo Vrfi chak azt siya rya, mert mint n&eacute;nje sz&eacute;p s-ninch
        semmi h&eacute;a Aranj szin&ucirc; haya mint egi gy&ouml;ngi az foga, Tiszta
        Mezzel folly &otilde; edes szaua.

        Egi Tarsommal mid&otilde;n &eacute;n ballagn&eacute;k szerencz&eacute;re reaiok Talalek
10      Reaiok nezue ottan fel gerjed&eacute;k io Tarsomis szerelemben essek
        e&otilde;k ottan elestek kedueket jelentek uelek azert mj meg esmerkedenk.

        Kezet foguan egi masal azontul, hazban lep&eacute;nk minyaian
        uczarul s-mint az mehek szekf&ucirc; szep viragrul mezet szednek egi
        mas aiakar&oacute;l, minden banatunkt&oacute;l ott mi esenk Tauul hogi sze-
15      relmet nyerhetink egi mastul.


                                                             T&ouml;bbet szolnom

        T&otilde;bbet szolnom dolgunkr&oacute;l nem sz&uuml;kseg eleg hogi meg uolt minden
        &eacute;deseg, &otilde;lelget&eacute;s, cz&oacute;k T&aacute;ncz gy&ouml;nyoruss&eacute;g Ekes beszed Trefalas
        Nevetseg, ki ugian nem eleg bus sziuemnek mert &eacute;g De versemben
        itt legyen mar v&eacute;gh.

20      Kurta octauan/as&oacute;u&aacute;nj b&otilde;itben Posonj varosab&oacute;l ki men-
        temben szerzem ezeket illjen versekben Tancz Notara egi kisded
        enekben Az mas fel ezerben &eacute;s Nyoltzuan kilentzben hogi Beczj
        Virag juta eszemben.

</pre>
</html>
