<html>
<head>
<title>- Alia ad Eandem notam.</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp139.jpg"><IMG SRC="lap.gif" ALT="show cp139"></A></TD><TD><A HREF="cp140.jpg"><IMG SRC="lap.gif" ALT="show cp140"></A></TD><TD><A HREF="cp141.jpg"><IMG SRC="lap.gif" ALT="show cp141"></A></TD></TR>
<TR><TD>139.lap</TD><TD>140.lap</TD><TD>141.lap</TD></TR>
</TABLE>
<B>       Alia ad Eandem notam.
</B>
             Segets&eacute;g&ucirc;l hilak teged io Istenem mert meg sokaso-
        dot az en ellenssegem azt vegeztek hogi el fogiaszak eletem
        tarcz meg az&eacute;rt kerlek edes remenseghem.

                Ezeknek iol tudod hogi &eacute;n nem vetettem de s&otilde;t minden
5       iokban e&otilde; nekik engedtem sziuek de meg uakult fel ger&iacute;et ele-
        nem ugian azt kiuanniak hogi el veszen feiem

        Fel fualkodtanak rakuak chalardsagal en ellenem valo al
        nok practikakal, nyeluek penig teli ragalmazo szokal, ki-
        b&otilde;l l&otilde;u&otilde;ld&otilde;znek engem eyel nappall.

10      Basiliscus szem&ucirc; alnok ellensegim miert d&ucirc;h&otilde;sk&otilde;dt&otilde;k
        en Titkos Hoherim Achitophel lelk&otilde; maga ajanloim kik al-
        tal alliatok mindenben utaim.

        Chak emberek uadtok mit felek t&ucirc;letek, mert olj igaz birot
        hiuok ellenetek az ki iol lattia mit uegez ti sziuetek alnok
15      Tanacztokat el nem reithetitek.

        Te azert &eacute;n lelkem meg ne botrankozal semmi dolgaidban
        azert hatra ne allj ninczen i&oacute; akarod ne gondoly te azzal annal
        inkab bizal te j&oacute; Istenedben.

        Mert az mit te kiuansz az kedues &otilde; nala azt mindenek ellen tene-
20      ked meg adgia Ellensegidimis boszudat meg allia, s&otilde;t annak
        felette lelkedet megh algia.


                                                                T&ucirc; gazd-

        T&ucirc; gazdaghsagtokba &eacute;s nagj elmetekben, t&ucirc; sokasagh-
                tokban &eacute;s nagj er&otilde;tekben, de &eacute;n csak egied&ucirc;l bizom
                Istenemben, &eacute;s mind azon altal csak igaz igjemben &c

25      Halgas megh ezekben Iehoua engemet, hogj ne l&aacute;ssa ellensigh
                ueszedelmemet, tekincz az kereszt f&aacute;n kereset &eacute;rdemett
                od szigienj ualasztul &eacute;n szeg&eacute;nj fejemett.

        Irtam ez Verseket t&oacute;r&otilde;delmes szyuel l&aacute;tam baratimat
                hozam hamis szyuel, meg mutatta lelkem sok buat ezekel
30              ojon Isten engem ne l&aacute;sson t&otilde;bekkel. &c.

</pre>
</html>
