<html>
<head>
<title>- Decèmus qvartus. a' Notaja a'	Lucretia Notaja. Borbala Nevere.</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp25.jpg"><IMG SRC="lap.gif" ALT="show cp25"></A></TD><TD><A HREF="cp26.jpg"><IMG SRC="lap.gif" ALT="show cp26"></A></TD><TD><A HREF="cp27.jpg"><IMG SRC="lap.gif" ALT="show cp27"></A></TD><TD><A HREF="cp28.jpg"><IMG SRC="lap.gif" ALT="show cp28"></A></TD></TR>
<TR><TD>25.lap</TD><TD>26.lap</TD><TD>27.lap</TD><TD>28.lap</TD></TR>
</TABLE>
<B>                    DecÏmus qvartus. a' Notaja a'
                                Lucretia Notaja. Borbala Nevere.
</B>
	Czak bu banat immar hagjatot ennekem kiben el
                fogj eltem, mert jo remenseghem kiben vala nekem
                az most el hagjot enghem, kjert mindenkor njughatat
                lasagban, fohazkodasban lelkem.

5       Ha neha hogj ertek egjeb embereket szeret&otilde;
                i&otilde;kr&otilde;l szolnj, akkor en bus lelkem rolad em
                lekezven, nem tud szegÏn mit tenny, mert a' gon
                dolkodo buskodo szerelem szjvemet csak
                emjzty.

10      Azert &eacute;n szerelmem es gj&otilde;ni&otilde;r&ucirc;ssegem mjert
                hagjal el engem, hogj vigaztaltatvan en nagj


                                                               banatjm

                banatjmban latvan szep szemeljedeth,
                º te fenjes napom mjre nem terjezted en
                fel&Otilde;mis f&Otilde;nj&Otilde;deth.

15      Kjvanssag&iacute;m nekem szemeljedet latnj naponkent
                &otilde;regb&ucirc;lnek, kik hogj ez ideigh be nem telhet
                tenek szemejm k&ouml;njveztenek, Mert kj oka
                voltal eleb &otilde;r&otilde;memnek, most vagj csak
                kesservemnek.

20      Banat miat hova legjek en gj&otilde;trelmjmen ha te
                nem k&otilde;nj&otilde;r&ucirc;lsz betegsegemetis kjnek vagj
                orvossa ha nem gjogjtod megh &ouml;lsz, en hjv
                szerelmemet, ha jol meg gondolod b&ucirc;n ha
                hozzad nem ker&ucirc;lsz.

25      Olj Ïghen nagj czuda nekem ezen vagjon, hogj
                melj melj kemenj te szjved, te gj&otilde;nge szj
                nedhez nem hasomlo hÏdgjed te aczel terme
                szeted, mert lam nem erdemlem azte le
                tedben hogj szemedet ram vezed.

30      Rajtam szabad vagj te en edes szerelmem


                                                                valamit

                valamit mjvelendesz, mert azt igj jol latod
                hogj vagjok te rabod, ha szinten meg &otilde;lendesz, azert
                am bar gj&otilde;t&otilde;rj szjvem megis engem hogj ha
                abban &otilde;rvendez.

35      Birsz ugjanis enghem szinte ugj mindenben a' mjkeppen
                akarod, az en vigh szjvemet te meg szomoritod ismeg megh
                vigaztalod szomoru lelkemet mint egj fiatal fat minth
                b&ouml;lcz k&eacute;rt&Otilde;sz ugj hajtod.

        Az Fiatal fahoz vagjok m˘r hassonlo kj meg njers es z&ouml;ldellik,
40              kj az t&ucirc;zben leven egj fel&ucirc;l nedvess&ucirc;l s-mas fel&otilde;l ege
                tetik, igj egj fel&otilde;l szjvem t&otilde;led kjnoztatik s-ismegh
                vigaztaltatik.

        Lam az Aetna hegjeth mondgjak tengeren tul hogj k&otilde;r&otilde;s
                k&Otilde;nt &Otilde;gten &Otilde;gh, kÏt soha nem olthat megh sem ess&otilde; sem
45              ho sem masfele nedvessegh, kjnek egesseben soha sem
                volt sem leszenis ez Vilaghon regh.

        Az en szjvemnekis kj nagj szerelmeben hozzad regen f&otilde;l
                gjulath, t&ucirc;zet meg nem oltja sem bu sem njavalja
                se' egjebfele banat, ha szerelmemert szjnte meg &otilde;lszis
50              enghem de ugjan el nem adhat.

        En szerelmemnek mert akkor l&eacute;szen vege mjkor

                                                                 a' foljo

                a' folio vizek, visza foliok lesznek s-minden fele hegjek
                arkokkal t&otilde;ny kezdnek, kik hogj megh legjenek te
                magadis jol tutod hogj lehetetlenek.

55      Rolam azert ved el szomoru neztedet es mutasd uigh
                kedvedet, te ket szep szemeddel mellel gjakran
                meg &otilde;lsz elesz viszont enghemet, tudod ugj szeretlek
                tegedet kedvellek mint tulajdon lelkemeth.

        Tovab immar beszjdjmet en nem njujtom mert ne talam
60              meg bantlak, hoszu beszjdjmmel nint szjnten magamat
                nem &otilde;r&otilde;mest untatlak, csak ezzen k&oacute;nj&otilde;rg&otilde;gh, hogj
                enghem mjndenkor tarts tulajdon rabodnak.

        Gyony&otilde;r&ucirc;ss&eacute;gem mert minden remenssegem nekem csak ben
                ned vagjon, mj oka nem tudom, hogj mind ejel nappal
65              szjvem<et> teged gondolljon, Teged ohajczon te fel&oacute;led szolljon,
                es csak tegedet varjon.

        Tegedet ajanljak kegyes Istennek kezeben kegjelmeben
                en magamat penigh a' te jo kedvedben es edes szerelmed
                ben, kj jrta tudhatod hjszem mert lanczanak k&ouml;nj
70              vejm ez levelben.

</pre>
</html>
