<html>
<head>
<title>- Negiuen nioltzadik. Hogi Iulianak s-nem aszerelemnek adta-	-meg magat.</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp75.jpg"><IMG SRC="lap.gif" ALT="show cp75"></A></TD><TD><A HREF="cp76.jpg"><IMG SRC="lap.gif" ALT="show cp76"></A></TD></TR>
<TR><TD>75.lap</TD><TD>76.lap</TD></TR>
</TABLE>
<B>     Negiuen nioltzadik. Hogi Iulianak s-nem aszerelemnek adta-
                                                       -meg magat.
</B>
     Szerelem s-Iulia egi mas mellet aluan rea szìkraznak vala,
        Geryezd mind akett&otilde; mert mindenike le&otilde; nagi mindenik hatalma,
        Egik szep szemeuel masik nagi szen&eacute;uel ereit ream tamaszta.

        Illy ueszedelmemben achalard szerelem szep szoual szola nekem
5       Ad meg mond magadat hatalmomat latod chak kar hogi visz ellenem,
        Mert kezemben akadcz vagi ugian itt meg halsz lam regen esmersz engem.

        Nem adom magamot neked meg hid mondok noha mindenekel birsz
        De im ez kegiesnek holtig rabia leszek mert te chak mereggel irsz
        Azoknak feiere kik uadnak kezedben kit czalard&uuml;l hozad hisz.

10      Ez kegiesnek legien mind feiem smind lelkem maga kottia vetieje
        Sz&eacute;p szeme latara ch&otilde;re&otilde;ghiek uasban legyek kin szenved&ouml;je
        Chak &ouml;r&otilde;m mondanj hogi magamat k&otilde;tnj, latam nagi szerelmere.

        Vidam Iulianak kinek ueg uoltanak &ouml; hogy &eacute;n ackoron h&eacute;&otilde;k,
        Dekegyesnek Teczik hogy keziben jut&eacute;k, s memis Tudtam hogi ollj sz&uuml;k
15      A kegyes szerelmes ki miatt uagyon mar rajtam bonthatatlan nyugh.



        Iulia kezeben sz&oacute;rnyu t&otilde;ml&otilde;czeben feiem mikeppen essett.
                Es hogi nem k&ouml;nyor&uuml;ll raitam kiki ebb&ucirc;l k&otilde;nyen ertelmet vehet,
                Az ollj kegyetlen&uuml;l ki szemeiuel &ouml;ll az Isten oyon mindent.

</pre>
</html>
