<html>
<head>
<title>- Inventio Poetica: Azt irja mint ueszet e&otilde;szue	Iulia Cupidoual: Az Malgrudgian</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp143.jpg"><IMG SRC="lap.gif" ALT="show cp143"></A></TD></TR>
<TR><TD>143.lap</TD></TR>
</TABLE>
<B>    Inventio Poetica: Azt irja mint ueszet e&otilde;szue
                Iulia Cupidoual: Az Malgrudgian
                Notajara, inkab Istenes hogj szerelmes &Eacute;nek.
</B>
     Giamoltalan m&aacute;r az &eacute;n &eacute;letem mert az &eacute;n nagi igaz egj re-
                minsigem megh fogiatkozot &eacute;n bennem, hogj eluette azt
                Istenem im mostan &eacute;n t&ucirc;lem, kjben uala minden ge&otilde;ne&ouml;r&uuml;sigem.

        Istenem kegyelmes Istenem mire kesergecz ezel engem, lam csak
5               benned bizik lelkem, akar mint ge&ouml;tr&otilde;dikis testem, te sza-
                bad uagj &eacute;n velem, mert t&ucirc;led t&ouml;betis &eacute;rdemlettem.

        De ha Uram minket igi b&ucirc;ntecz az mint &eacute;rdemliunk, ha
                ugj fizetcz hat k&otilde;nien pokolra uethecz, ha fiadra nem tekintesz,
                in maidan eluethecz, ha kegyelmeddel mikint el&otilde; nem ueszesz.

10      Veled Uram nem per&oacute;lhet&ucirc;nk mert latiunk szantalan V&eacute;tk&uuml;nk,
                tiged azert sz&ucirc;ntelen kirjunk legj kegyelmes most mjnek&ucirc;nk,
                mj jol tet Isten&ucirc;nk igiretet szerint tigj jol most mj vel&ucirc;nk.

        Tudod Uram k&eacute;uansaginkat, te uetheted el banatinkat, tekin-
                czed meg szent Fiadat &eacute;s ald megh te Iuhaidat, meg niorultidat
15              uigasztal megh engemetis szolgadat.

        Ne kesergesd touab lelk&ucirc;nket, kisertettel se probalj minket,
                Lelkedel bjsztas lelk&ucirc;nket &eacute;s &aacute;lgj megh te hiueidet mjnket
                tiejdet; kjk diczirjunk azte szent Neuedet.

        Egj ifiu uton jartaban, siru&aacute;n keserg&eacute; e&ouml; magaban, holot sze-
20              relmesit gondoluan, uagiok giakran k&ouml;nihulasban, teb&otilde;
                nem lathatu&aacute;n Malgrudiant mongia fohaszkoduan. &c.

</pre>
</html>
