<html>
<head>
<title>- NEGIVENEGIK. &c	Cupidonak valo k&otilde;nj&oacute;rges, okul el&otilde;l hozvan a' Sala</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp64.jpg"><IMG SRC="lap.gif" ALT="show cp64"></A></TD><TD><A HREF="cp65.jpg"><IMG SRC="lap.gif" ALT="show cp65"></A></TD><TD><A HREF="cp66.jpg"><IMG SRC="lap.gif" ALT="show cp66"></A></TD></TR>
<TR><TD>64.lap</TD><TD>65.lap</TD><TD>66.lap</TD></TR>
</TABLE>
<B>                             NEGIVENEGIK. &c
        Cupidonak valo k&otilde;nj&oacute;rges, okul el&otilde;l hozvan a' Sala
</B>                mandra peldajat, az hogj vagj leszen &ucirc; hozza io
                valaha vagj sem, de mint a' Salamandra t&ucirc;z k&ucirc;v&ucirc;l,
                &ucirc; sem elhet soha a' Iulia szerelme nelk&ucirc;l, Az
                csak bu banat Notajara.

     Enghemet regulta sok f&Otilde;le kenokban tarto en edes szjvem.
                Hozzad kjalt lelkem sirvan kesservessen mert gj&otilde;tr&otilde;dik
                sok keppen, k&otilde;nj&oacute;r&uuml;lj mar rajtam legj kegyelmes hozzam
                ne legj illjen kegjetlen.

5       Tavozzas keserve emlekezet merge veszt es silljest en-
                gemet, tamaztvan el&otilde;nben esztenlesegemben esset sz&otilde;r
                nj&ucirc; vetkemet, kjnek nagj terhet&ucirc;l mint halalos b&ucirc;nt&ucirc;l
                oldoz meg mùr lelkemet.


                                                                Az s&otilde;tet

        Az s&otilde;tet etsakak minden allatoknak kedves niugalmat
10              hoznak, emberek dologtul, allatok mukatul meg akko
                ron tagulnak, csak nekem veszetnek, hogj mind napok
                ejek sz&ouml;rnj&ucirc; kenommal mulnak.

        Mostis &otilde;r&otilde;memet magaddal el uitted kedvemmel egjetem
                ben, read gj&ucirc;lt szerelmem titkon &Otilde;get enghem kesseredet
15              elmemben, aldot szemejdet gjenge szep szjnedet iutat
                van en eszemben.

        Cupido ne mesd f&otilde;l illjen sz&ouml;rnj&ucirc; sebbel szjvemben
                annak kepet, kj halalra gj&ucirc;l&otilde;l es sok halallal &otilde;l
                ugj tart mint ellensegit, hozzam vagj enjhjncz megh
20              vagj ha a' nem lehet, olcz meg bennem szerelmem

        De mit mondok bumban ha mint Salamandra t&ucirc;z kju&ucirc;l
                nem elhetek, Azonnal el veszek ha az kju&ucirc;l leszek
                t&otilde;bbet tudom nem &Otilde;lek, edes kesser&ucirc;vel sok merget
                kis mezzel halalnal job hogj njelljek.

25      Lelkem szemed el&otilde;t mint viasz t&ucirc;z f&otilde;l&otilde;th k&ouml;njvejm
                lasd ugj olvad, szemed ver&otilde;finje mert lelkem
                gj&otilde;trelme haraggal ha ram tamad, de viszont
                meg Ujt, sok bumban vidamit ha szerelmes
                sem fogad.


                                                                  Mjnt

30      Mint sz&eacute;p viragok fak, megh nem uyulhatnak Tavaszi harmatt
        nelk&ucirc;l, akeppen e&otilde;re&otilde;m&otilde;m nem lehet v&eacute;g keduem nekemis na
                lad nelk&uuml;l vigasztald meg tehat tekit lelkem imad, had
                elek mar b&uacute; nelk&ucirc;l.

        ¼te b&otilde;lcz Term&eacute;szet minden nagy sz&eacute;pseged egy&ucirc;ve igy mind
35              foralsz vilag chudayara, szivek gy&uacute;tasara egi kegyesre
                mit chinalsz Angyali aldot szint dicz&otilde;itet&otilde; fint halan-
                dora hogy hogy adcz.

        Fenlik sok k&otilde;vekt&oacute;l mind a Ver&oacute;f&eacute;nyt&oacute;l er&otilde;s ver Tiszta
                Gyegen lebeknek szemei mint a Meny chilag t&eacute;lbe eyel
40              szep egen kiuel rabiava t&eacute;d szabadsagbol ki vet engemet
                immar r&eacute;gen.

        O kis Abrazatban t&ucirc;nd&otilde;kl&otilde; mennyei dicze&otilde;seges nagi
                sz&eacute;ps&eacute;g, ekeseggel egy&ucirc;t tebelled hogy hogy jut kemenj
                seg kegyetlenseg, szand meg io szolgadot kin val<l>ot rabo-
45              dat, ki te szerelmedben &eacute;gh.

        For geried elm&eacute;mre, mint hangya f&eacute;szk&eacute;re sok Uy vers
                mint sok hangya, ara mert szivemben szerelmem t&ucirc;zenek
                chak te vagy edes langia, szozatot bum vere, viga-
                sag t&eacute;telnek zeng&otilde; s. gyonyer&ucirc; hangia.

50      E&ouml;szue kulcz&uacute;lt kezel, haylott T&eacute;rdel f&uuml;uel Iuliamnak
                k&ouml;nye&otilde;rg&eacute;k, mi<n>d&otilde;n io voltat&oacute;l, mint Isten Aszonyt&oacute;l
                kegyelmet remenlen&eacute;k, hogj megh kegyelmezne, Tovab
                ne gy&otilde;trene, Amen<j> rea kialt&eacute;k.
                                                                  negyven

</pre>
</html>
