<html>
<head>
<title>- Harmincz Niolczadik: Imar hogi az Cupido	mutatasara megh salditia Iuliat, afeli megjen</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp62.jpg"><IMG SRC="lap.gif" ALT="show cp62"></A></TD><TD><A HREF="cp63.jpg"><IMG SRC="lap.gif" ALT="show cp63"></A></TD></TR>
<TR><TD>62.lap</TD><TD>63.lap</TD></TR>
</TABLE>
<B>             Harmincz Niolczadik: Imar hogi az Cupido
                mutatasara megh salditia Iuliat, afeli megjen
                kit szinte egj kapu k&otilde;zben talal el&otilde;, s, k&otilde;z&otilde;l igj szoll:
                ugian azon Notara &c.

</B>     Egy kegies k&eacute;p&eacute;ben ùgiaz e&otilde;lt&otilde;zetbe' uallion Angial tuneke?
                Vagj ember magzatia Angial abrazatba szemeimnek teczike.
                Angiale uagj ember kj ezen ment el, lelkem de imar e&otilde;ue.

        Lelkem draga kinczet dicz&otilde;siges sziniet job riszre mind be fette
5               Czak uidam szemeit lelkem eltet&otilde;it en ream f&uuml;gesztette,
                De azt sem kegiesen s&oacute;t nagj idegenen csak mjnt ha nem esmerne

        Vaiha ez az uolna kit Venus fogada fia altal ennekem,
                Hogj kezembe' adna ha &otilde; szolgaloja szabadulna igieben
                Sziuem nagj banatia e&otilde;r&otilde;mre fordula uig lenne k&otilde;njueimben.

10      De ne adgia Isten hogj ez illien legien ez bizonj inkab T&ucirc;nd&eacute;r,
                Uagj Vadasz Diana uagj Isten Aszonia sziuemnek amint fel v&eacute;r,
                Mert noha szereti de azert reteghj csak szolnj nekj sem m&eacute;r.


                                                                  Kegiesig

        Kegiesigh, keduesigh, ekesigh, &eacute;desigh, ep&eacute;n mind benne l&aacute;czik
                Tekintet niajasag, okosagh, uidamsagh, rajta niluanmeg l&aacute;czik
15              O sz&eacute;psigh formaja illik mjnden mogia mert Menjbilinek tetczik

        B&aacute;r magat ne l&aacute;sam de csak szauat halliam sziuem e&otilde; hoza kesz&ucirc;l,
                Bel&ucirc;lem kj indul ugj dobog azontul nem &eacute;lhet nala nek&ucirc;l,
                Czak e&otilde; erte hal s, u&eacute;sz mindent szenuedni kesz, semit se filj egiibtol

        Hanem csak e&otilde; t&ucirc;le az kinek kiu&otilde;le uigasztaloja t&otilde;b sincz
20              Semmi szip mulatsagh semmi jo niajasag semmi Uilagj nagj kincz
                Noha &eacute;n nagj bumban igj szolok magamban monduan lelkem ram tekinz

        Egy kapu kezibe' Iutik eleiben Vidam szep Iulianak,
                Hirtelen hogj latam el&oacute;szer &aacute;litam ot lennj Angialnak,
                Az&eacute;rt e&otilde; utaban igy szolik utana mjnt Isten Aszonianak &c

</pre>
</html>
