<html>
<head>
<title>- Huszonharmadik &Eacute;nek	Olasz Notaara. &c.</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp40.jpg"><IMG SRC="lap.gif" ALT="show cp40"></A></TD><TD><A HREF="cp41.jpg"><IMG SRC="lap.gif" ALT="show cp41"></A></TD><TD><A HREF="cp42.jpg"><IMG SRC="lap.gif" ALT="show cp42"></A></TD></TR>
<TR><TD>40.lap</TD><TD>41.lap</TD><TD>42.lap</TD></TR>
</TABLE>
<B>             Huszonharmadik &Eacute;nek
                        Olasz Notaara. &c.
</B>
     Keseritette sok bu es b&aacute;nat az &eacute;n sziuemeth,
                Kyben regultatul fogua uiselem eletemeth,
                Nem tudok mar mit tennj houa foghjam fejemet,
                Mert sok Niaualia utan, uj kin ge&ouml;t&oacute;r most engemet.

5       Ream mert hertelensigel most az szerelem juue,
                Egy igen szip Viragh maganak k&oacute;t&otilde;leze.
                Egietlen egy sz&eacute;psigem mjnd &eacute;ltigh igj kinzasz&eacute;,
                Azte hiu szolgadot megh &ouml;lnj nem szanod&eacute;.

        V&eacute;ghe bar keserues eletemnek legyen ha akarod,
10              Ha szerelmimet kinal fizetnj iobnak gondolod,
                Am telyek neked kedued csak hogj te iob karod
                Hoza el eletemert nekem kedues halalomath.


                                                                 Semmit

        Semmit mert nem gondolok im&aacute;r sz&oacute;rnio halalommal
                Czak hogj &eacute;lesze megh te lilium szine&ouml; karoddal,
15              En szerelmem gjlkosom boldogh leszek azal,
                Ha azen kinaimnak v&eacute;g&eacute;t &eacute;red halalommal.

        Iollehet ha megh k&oacute;lj halnom ok&aacute;t tudni akarnam
                Mert ha szerelmed&eacute;rt mjuelied ez mosta' &eacute;n rajtam
                Az joert hogj gonoszal akarsz lennj hozam
20              Nem illik hogj szolgalatom&eacute;rt t&ucirc;led igy kinzassam.

        T&eacute;rj hozam azert most egietlen egj ge&ouml;ne&otilde;r&ucirc;sigem
                T&eacute;gy te szolg&aacute;da engem &eacute;n edes draga sz&eacute;psigem,
                Mert csak te benned uagion nekem reminsigem,
                Hiszem hogj migh ualaha megh szanuan jol t&eacute;sz velem.

25      Ime l&aacute;m naggial megh hallatad azte szipsigedel,
                Az kjnek Neuid uiseled te uezetik Neuedel,
                Az napnal hatalmasb uagj te k&eacute;t sz&eacute;p szemedel,
                Sz&eacute;p Diannais semmy hozad maga uiselissel,

        Latu&aacute;n minapi napon hajad Aranj szin&otilde; uoltat,
30              Calaris szabasu ajakid &eacute;des mosoligasat,
                Gi&oacute;nior&otilde; beszidednek hallam zenge&otilde; szauat,
                Almelkoduan czodalam te rosa szin&ouml; orczadot.


                                                                Olj igen

        Oly igen nagi ereje uagion te ket sz&eacute;p szemednek,
                Akyket akarnak megh &otilde;lnekis ismegh meg &eacute;lesztnek.
35              Az honal feyerb kezed kit Istent&uacute;l kerrek
                Hogj r&otilde;uid nap szorosan &otilde;l&otilde;lue' ram ker&otilde;lienek.

        Nem illik az&eacute;rt neked lennj hoz&aacute;m most f&eacute;l keduel,
                Hamegh gondolod hogj kiket hattam &eacute;rted el,
                Szantalan faratsagot vettem &eacute;n erted fel,
40              Kiket csak egied&uacute;l &eacute;rted uiseltem bekiuel.

        Az sz&ucirc;ksigh uiszen t&ucirc;led ili igen mesze most engem,
                Nem lehet k&otilde;lembe' elk&oacute;lj imar sietnem,
                Nagi Vigh kedu&ouml; szerelmem ne feleicz el engem
                Vedgied e&ouml;r&oacute;kj valo szolgalatomot Nekem &c.

</pre>
</html>
