<html>
<head>
<title>- Hetedik: Kiben Echotul ueszen feleletet.	Ke&otilde;sziklak k&otilde;zt lako, erd&otilde; neuel Echo, felelj szomra kit hal&aacute;l,</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp155.jpg"><IMG SRC="lap.gif" ALT="show cp155"></A></TD></TR>
<TR><TD>155.lap</TD></TR>
</TABLE>
<B>                     Hetedik: Kiben Echotul ueszen feleletet.
</B>
     Ke&otilde;sziklak k&otilde;zt lako, erd&otilde; neuel Echo, felelj szomra kit hal&aacute;l,
                Mert minden tertinet kj emberre juhet, nalad tudom njlua' al,
                En nagj szerelmemben kj lobog sziuembe', Veget vallion-s, mj talal.

        H&aacute;t csak halal tehet &eacute;n k&eacute;nomba' ueget s, eltem meg sem irgalmaz,
5               Sem e&otilde;sz&ucirc;lt v&eacute;nsigel sem semmj insigel, bennem megh nem ovul az,
                Sziuemis beszili titkon juuend&ucirc;b&eacute;lj, hogj ugj lesz holtomigh az.

        Igaz &eacute;nis uallom de mi lesz jutalmam sok bum hoz&eacute; mj jokat?
                Szeret&ucirc;m trefal&eacute; hiusiginek all&eacute;, uagj hint csak hideg sz&otilde;k&otilde;t.
                egiuld megis hurit mirgiuel be burit vet orczamra nagj p&otilde;k&otilde;tt.

10      Aldot szolgalatom ha ualoba' latom hogj csak leszen e&otilde; soldgia,
                Benne' megh gazdagul butul sziuem t&aacute;gul fris lesz eytszaka holdgia,
                Orczam halouanjat kit szerelmjuel &aacute;d, ha czokjaual be folgia.

        Olgia sziuem bujat s &eacute;ltem haborujat igen megh czendesitti,
                E&otilde; sauanj szerelm&eacute;t sziue keminsig&eacute;t ha mar nem e&otilde;r&oacute;gbiti,
15              De mi lesz zalogja hogj merg&eacute;t meg fogia kinomot megh enjhiti.

        Hitit &eacute;n tisztelem s hiuenis uiseliem hozzaja szerelmemet,
                Keduem meg nem veti ha megh ismerheti azen t&otilde;r&otilde;delm&eacute;met,
                E&otilde; lesz szerelmese' nalais k&eacute;r&eacute;ssem kedues lako heliemett &c.

                                                                        Niolczadik

</pre>
</html>
