<html>
<head>
<title>- Az Lucretia Eneke Notajara	Christina Neu&eacute;re.</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp141.jpg"><IMG SRC="lap.gif" ALT="show cp141"></A></TD><TD><A HREF="cp142.jpg"><IMG SRC="lap.gif" ALT="show cp142"></A></TD></TR>
<TR><TD>141.lap</TD><TD>142.lap</TD></TR>
</TABLE>
<B>             Az Lucretia Eneke Notajara
                        Christina Neu&eacute;re.
</B>
     Cupido sziuemben sok t&ucirc;zes szikkrakal szerelmet most ujitja,
                elmembe' mint Varba' Vigiazuan V&eacute;raszto h&eacute;rdojat.
                e&ouml; ugj mondgia t&ucirc;ntetu&eacute;n el&otilde;tem szep czilagom
                kep&eacute;t, velem csak k&eacute;uantattia.

5       Rola felediken nem lehet &eacute;n szyuem mert csak e&otilde;tet ohajtia,
                Mint es&otilde;t aszalj myat megh hasadozot f&ouml;ld e&otilde;tet ugy ke-
                uania, t&uuml;zem enjhit&oacute;je banatom uiu&ouml;je, hogj csak eo
                im&aacute;r azt vallia.

        Imar e&otilde; erette egiebek szerelme nalam mint semi&eacute; l&otilde;tt,
10              Mert szeme Nilaual nagj igasag&aacute;ual, mint czilt engem mar
                megh l&otilde;tt, le&otilde; u&iacute;d szerelm&eacute;ben kj mjnt ha engem e&ouml;
                ugian idu&ouml;z&otilde;tet.


                                                                Siralmas

        Siralmas nagi banat k&ucirc;lemben nem banhat csak mikor e&otilde;tt
                nem l&aacute;tom, szip kertek t&oacute;ml&otilde;cznek akoron tetczenek, uegh
15              ennekis siralom, uyszont mjkor l&aacute;tom uagj szauat hal-
                hatom ninczen semi banatom.

        T&otilde;r&otilde;delmes sziuem edes leueledben szint&eacute;n igaz ugj indul
                righj betegsigb&ucirc;l mint tamadot ember ujul rosa sza-
                gatul, Vagj mint az righj rab, szabadsaganak er&otilde;l
20              elszaladu&aacute;n foghsagbul.

        Insig&eacute;b&uuml;l imar mert engem e&ouml; ky uet elibe' szerelmiben
                Bus uoltat sziuemnek lengedez&otilde; szele eluerte jo ked-
                u&eacute;nek, bu szerz&otilde; szerelem mar nem arthat nekem
                mert oltalma fejemnek.

25      Nem righen sz&eacute;p ge&otilde;r&otilde;t szerelmesem k&uuml;ldet kj rubintal mind
                rakua, egj sz&eacute;p draga g&eacute;mant, kell&otilde; kezep ar&aacute;nt uagion kozte
                foglalua, hozam szerelm&eacute;be' t&oacute;kiletes sziueis igj uagion
                kapczolua.

        Ajandikon uiszont ki&eacute;rt V&eacute;gh sziuemet enis neki Niutottam,
30              szoritua kit nekj szerelemnek t&uacute;z&eacute;t fogojaban niujtottam,
                fejemet lelkemet, tellies &eacute;letemet ajanlottam s-valottam.

        Melliet szerelmesenis igen jo Neuen t&ucirc;lem rabjatul eluett,
                edes hivsigiben mjnt er&otilde;s szekrinben bezaroluan rekesztet
                nagj igasagaba' mint sz&eacute;p lagj ruhaba' t&ucirc;rue kebeliben tet.

35      Tauolj uagion imar nagi keserusigem gi&oacute;n&otilde;r&otilde; &eacute;n &eacute;letem,
                Melj szipek tauaszal sik mez&oacute;k Uiragal boldogsagal jo keduem,
                azon modon rakua nem gi&oacute;z e&otilde;ruendeznj eleget szeret&ucirc;men,

Inventio

</pre>
</html>
