<html>
<head>
<title>- Huszon egiedik: Az Lucretia&Eacute;neke Notajara.</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp37.jpg"><IMG SRC="lap.gif" ALT="show cp37"></A></TD><TD><A HREF="cp38.jpg"><IMG SRC="lap.gif" ALT="show cp38"></A></TD><TD><A HREF="cp39.jpg"><IMG SRC="lap.gif" ALT="show cp39"></A></TD></TR>
<TR><TD>37.lap</TD><TD>38.lap</TD><TD>39.lap</TD></TR>
</TABLE>
<B>             Huszon egiedik: Az Lucretia
                                &Eacute;neke Notajara.
</B>
     Ne&otilde; az &eacute;n ge&otilde;tr&oacute;lmem azen szerelmemrul ualo gondolkot-
                tomba, Remintelen uagiok, imar csak k&eacute;uanok
                jutni hamar halalban, Hogj halalom altal, u&eacute;gh
                szakadasom m&aacute;r ennj sok niaualiamban.

                                                                Engem r

5       Engem m&aacute;r sz&eacute;p Venus e&otilde; &eacute;des Fiaual Cupidoual sirasson,
                Niaualias voltomba, mint righj szolgajat keseruesen meg szanion.
                Ha eszeben jutok fohaszkodasokal engemet e&otilde; ohajczon.

        Mert az &eacute;n sziuem tulaidon fejedelme hozam mostan kegietlen
                Engemet elvetet e&ouml; szemei el&otilde;l forogh &eacute;letem ellen.
10              Szandika nekj az hogj mennil touab lehet engem kesergessen.

        De te &eacute;n elm&eacute;mnek az el&otilde;t szerelmes, s, kegies T&otilde;ml&ouml;cz tartoja,
                Mit engedhetnil megh ha ellened ualo v&eacute;tkem nekem nem volna,
                Ved el haragodat inaron &eacute;n rolam legy el&eacute;tem oltalma.

        Procrisnak elfutt&aacute;m nagj szerne&otilde; halalan mikint arra keserget
15              Vagy Ismeny iffiu melj banatban akkor m&aacute;tkaja&eacute;rt lehetet.
                Hogj az hajosoktol Tengerbe' matkaja kegietlen&otilde;l vetettet.

        Ezeknek sziu&eacute;hez az &eacute;n sziuemis m&aacute;r keseruebe' hasonlo,
                Eor&oacute;k siralomba foglalta e&otilde; magat mjndenkor csak buskodo,
                Mert az &eacute;n szerelmem l&aacute;tom telliesigel hogj engemet utalo.

20      O megh repedezet ke&otilde;sziklak k&otilde;zt legelt kietlenbe' sz&ucirc;letet,
                Tigris Nemen termet, parducz teyel neuelt mìre nem szansz engemet.
                Eluesztedhed&eacute; azt? kj tigedet mjnd holtig hiuen igazan szeret.

        El szantam magamba mint niomorodot rab hajamot meg eresztem,
                Giaz ruhaban jaruan mjndennek el&oacute;te megh alazom eletem,
25              Titkos helemenis mjnd l&oacute;lkem fottaigh szerelmed
                   kesereghjem &c.


                                                                   No megh

        No megh ohaitasz m&eacute;g nagi fohaszkodasal ezt bizonnial elhittem
                Haluan Giazruhamot keserues Voltamot igj szolasz m&eacute;g fel&oacute;lem
                El &ucirc;zem mond t&ucirc;lem, ualion hol keresem, e&otilde;tet mar &eacute;n Istenem.

30      Boczanatot v&aacute;rok t&ucirc;led mind ezek&eacute;rt oh &eacute;n reminlet k&iacute;nczem,
                Ha joual m&aacute;r nem uagj csak azon k&oacute;njor&oacute;gh gonoszal se ligj Nekem
                Mjueld ezt magadert s, az jo szerenczid&eacute;rt mynt rabodal en velem. ,&c.

</pre>
</html>
