<html>
<head>
<title>- Kilenczedik kiben Iuliahoz hasonlitya Coeliat minden	Allapatiaban Cupidovalis feddik hogi (:hollot ha</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp135.jpg"><IMG SRC="lap.gif" ALT="show cp135"></A></TD><TD><A HREF="cp136.jpg"><IMG SRC="lap.gif" ALT="show cp136"></A></TD></TR>
<TR><TD>135.lap</TD><TD>136.lap</TD></TR>
</TABLE>
<B>     Kilenczedik kiben Iuliahoz hasonlitya Coeliat minden
        Allapatiaban Cupidovalis feddik hogi (:hollot ha
        zaiabulis &otilde; kergette kj:) ott sincz niugalma miatta.
</B>
     Iulia szozatiat kerek Abrazatiat Cupido ugi mutattia
        Coelia beszeden &otilde;ruendeteskepen hogi mikor szemem lattja
        Iulianak v&eacute;li mikor tekinteti mert szivemet altattia

        Egienl&otilde; k&eacute;t rosa kinek mind pirosa alapatia szine egi
5       Sem egi Agon termet kit Z&otilde;ld level fedet nem hasonlob ket &eacute;rt megi
        Mint ez Iuliahoz kinek szep voltahoz geriedek mint Aethna hegi.

        Atkozot Cupido szerenchemet ront&oacute; r&eacute;gi nagi ellenseg&eacute;m
        Hazambul ki &ucirc;zel ide is ream j&ucirc;vel &eacute;rd bator immar veghem.
        Chak T&ucirc;zedet ne sicz sziuemben se t&otilde;bicz regi szerelmes m&eacute;rgem.

10      D&ucirc;h&ouml;s elegegiel amint ki kergett&eacute;l engemet szep hazambul
        Elegegiel k&eacute;rlek ittis az mint fellek ne &ucirc;z ki njugalmambul
        Mi jutalmod bennem ha esem T&ucirc;zedben? mi hasznod niavaliaimb&oacute;l.


                                                                   Veraga

        Viraga &eacute;ltemnek akinek &otilde;r&uuml;llyek telliesegel el szarat
        Vidam keduem hellet kibul vizek mellet ketszer &uuml;szog ram <sz>arat
15      Siralmas karomon valo nagi panaszom miat nyeluem el faratt.

        Immar Zaszlod al&oacute;l ki t&otilde;ltem s&otilde;t t&aacute;vul iarok nagi seregedtul
        Mert kis haszon mellet t&ucirc;rn&otilde;m sokat kellet m&eacute;g vartam te kezedtol,
        Immar Vramis mas Pallas es vitez Mars kik mentenek T&ucirc;zet&ucirc;l.

        Gondolkoduan raita chak tetova haita feiet Cupido szomon
20      Monda szegeni Mars &eacute; te giamolod? hat hol az &eacute;n hatalmam?
        Ketten chak Ti vadtok kik semmit nem adtok &eacute;n boszu allasomon.

        Az el&otilde;tis magam Mars meg gondolhattam mint jart egiczer miattam,
        Mikor keduem ellen mer&otilde; Mezitelen mindennek latnj hadtam,
        De az mint esmerem nem gondoltok velem de meg mutatom magam.

25      Megiek houa megiek iob&eacute; hogi engegiek mert se Mars Cupidonak
        Nem art vitesegel sem Pallas elm&eacute;uel ugi mint vilag bironak
        No tehat engedek (:mert vele sem &eacute;rek enis hat ez rontonak.

</pre>
</html>
