<html>
<head>
<title>- Hetuen egiedik Amatorum Carmen adnotam chak bu banat de vir-	-gine Margareta.</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp117.jpg"><IMG SRC="lap.gif" ALT="show cp117"></A></TD><TD><A HREF="cp118.jpg"><IMG SRC="lap.gif" ALT="show cp118"></A></TD></TR>
<TR><TD>117.lap</TD><TD>118.lap</TD></TR>
</TABLE>
<B>     Hetuen egiedik Amatorum Carmen adnotam chak bu banat de vir-
                                   -gine Margareta.
</B>
     Vitezek kariokkall kigiok fuklaiockall, bikak szaruockal sertnek,
                K&ouml;rm&otilde;kkel sz&eacute;p solymok, fogal oroszlaniok szagatnak az mit &eacute;rnek,
                Chak az szep leannyok, s-az Basiliscusok hogi aszemekel e&otilde;lnek.

        Az mint hogi ujobban engemetis mostan egi neuendeken sz&eacute;p sz&ucirc;z
5               ket fekete szemmel, mint fenies fegiuerrel mar sz&otilde;rniu halarra &ucirc;z
                Kit ha ream uet geriesztj szerelmet bennem ki ugi &eacute;gh mint T&ucirc;z.

        Melj T&ucirc;z hogi engemet m&eacute;gh hamva nemtett, senkj nem chudalhattia
        Fulgosius amint anagi czudakr&oacute;l irt ualakj azt meg lattia.
        Hollot nagi czuda&uacute;l ir szaruas bogarrul s-bizonsagotis adgia

10      Hogi uadnak Bogarok, kik lang k&otilde;z&otilde;tt iarnak szarnion szep&eacute;n rep&ucirc;lnek
        S-Nem chak meg nem egnek de ottan el vesznek mihent langb&oacute;l ki kelnek
        Igy t&ucirc;z engemetis eltet ha emesztis s-nemhagi veszni &eacute;ltemnek.

        Melj szerelmes t&ucirc;zem hogi ha eddig engem nem szarazgatot volna.
        K&ouml;njhulasom miatt mint egi follyo patak mind elczorgattam volna
15      De viszont k&otilde;nyuemnek k&otilde;szon&otilde;m hogi &eacute;lek, mert T&ucirc;zemet az oltya

        Hogi mind elne' fogin&eacute;k de chendesen egn&eacute;k keueseb gy&otilde;trelemmell
        Chak kepes &otilde;r&otilde;mmel io gy&otilde;ny&otilde;r&ucirc;ssegel szeret&otilde;m szerelmevel
        Ki nekem el&eacute;g kincz mert vilagon job s-incz mint &eacute;des keser&ucirc;uel.


                                                                Igienessen

        Igienessen fel n&otilde;t szep nyers cziprus vesz&otilde;t iegiez mert &otilde; Termete,
20      S. kalarist kis szaya rosat szep orczaja mezet ereszt beszede
        Kiuel mit gondolok hatha szegenj uagiokis ha &eacute;lek keduemre

        Sok Kincz nagi gazdagsag, pinz marha urasag bar mind &otilde;r&otilde;k&eacute; legien
        Akiket f&otilde;suenjseg nagi Telhetetlensegh gy&otilde;te&otilde;r sz&uuml;ntelen keppen
        En az kis ertekel ha t&uuml;r&ouml;k io keduel hiszem ninch senki ellen

25      Honal feierb labat z&otilde;ld pasitom harmat ha neha neduesitj
        Hogi mezit lab iaruan chak mulatsagaban szep uiragit czipkedi
        Ackor b&otilde;kr&otilde;k meg&ucirc;l nezu&eacute;n szerelmet&ucirc;l &eacute;gek &otilde;r&ucirc;lu&eacute;n neki.

        Mert hogi b&otilde;lcz uersekre gyengen enekelue ereszti ki szozatiat,
        s-Hol gomb&otilde;l&otilde; nyakan s. hol iol termet vallan terengeti sz&eacute;l hayat
30      Midon gondolkoduan kerteben ballagvan k&otilde;tj szep koszorojat

        Mar ez utan az&eacute;rt ez egesegeert sok io kopia romol,
        Vitezek homlokan szablja miat gyakran szerelmiert ver omol.
        Mert ez az a virag ki miat baratsag tarsok k&ouml;z&otilde;t fel bomol.

        Szent Lorincz nap utan az ezer &ouml;tt szazba es az nyoltzuan 9ben
35      Remete mogyara hauasok allyaban eluen szerzek versekben
        Arrol ki olj mint h&otilde;lgi s-kinek neve sz&eacute;p gy&otilde;ngi ab&otilde;lcz deaki njelvben.

</pre>
</html>
