<html>
<head>
<title>- Negyuen negiedik Inuentio Poetica Gruts alloqvitur a Dar-	uaknak szol ugian azon Notara: &c.</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp70.jpg"><IMG SRC="lap.gif" ALT="show cp70"></A></TD><TD><A HREF="cp71.jpg"><IMG SRC="lap.gif" ALT="show cp71"></A></TD></TR>
<TR><TD>70.lap</TD><TD>71.lap</TD></TR>
</TABLE>
<B>    Negyuen negiedik Inuentio Poetica Gruts alloqvitur a Dar-
        uaknak szol ugian azon Notara: &c.
</B>
     Mindennap io reggel ezen rep&ucirc;lt&otilde;k el szolgaluan Darvaj
        reatok neztemben hulnak keseruemben, szemeimb&oacute;l k&otilde;nyuej,
        hogy szep szerelmessem i&uacute;t eszemben nekem meg uyulnak kinyaim.

        Latom utatokat igazitotattok arra az orsz&aacute;gh fel&eacute;
5       A hollot a lakik v&eacute;g sziuemet aki &ouml; maganal rekeszte,
        Valaha &eacute;n rolam ki hiuen szolgaltam vallyon emlekezek&eacute;.

        Buidosom mint Arva idegen orszagba ueszet&ucirc;l mint szarandok
        Ruhamban set&eacute;t szint, szivemben sz&ouml;rnyu kint viselek &eacute;n ugi giaszlok
        Szarnian ninch mint nek&eacute;d kin mehetnek veled ahoz akit ohaitok.

10      Szarniad uagyon rep&uuml;lsz, szint&eacute;n ott szalasz le &uuml;lsz f&ouml;ldeben
        hol akarod, Te szomjusagodat, sz&eacute;p forasb&oacute;l czorgot tiszta vizeuel
        olthod E&otilde;r&otilde;m&otilde;m k&ouml;rnyeket az&otilde; lako helly&eacute;t paradiczomot latod.



        De ne sies k&eacute;rlek t&ucirc;led had &uuml;zennyek neki r&otilde;uid besz&eacute;ddell
                uagi ha az nem lehet chak iriam nevemet melljedre fel veremmel,
15              kin meg esmerhesze hogi chak &otilde; erette t&uuml;r&ouml;k mindent jo keduel.

        Agion az io Isten neki eges&eacute;get u&iacute;g es hoszu eletet,
                Mint mez&otilde;k uiraggall T&ucirc;nd&ouml;kl&eacute;k sok iockal algia mindenel &otilde;tet,
                Nyomanis Tauaszall Teremien rosa szal, s-keser&uuml;llyon engemet.

        Sok haboruimban buidoso voltomban, mid&otilde;n Daruakat latn&eacute;k
20              Szep renden rep&ucirc;lnj s-afel&eacute; hajlannj, hol szep Iulia lakn&eacute;k,
                El fel fohazkoduan s-utannok kialtuan t&uuml;l&otilde;k &eacute;n igi &ucirc;zenn&eacute;k.

</pre>
</html>
