<html>
<head>
<title>- E&otilde;tuen hetedik Frustra omnibus rationibus Incendendæ Iuliæ	tentatis ardentissima precatione eam in suj amorem ali</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp90.jpg"><IMG SRC="lap.gif" ALT="show cp90"></A></TD><TD><A HREF="cp91.jpg"><IMG SRC="lap.gif" ALT="show cp91"></A></TD><TD><A HREF="cp92.jpg"><IMG SRC="lap.gif" ALT="show cp92"></A></TD></TR>
<TR><TD>90.lap</TD><TD>91.lap</TD><TD>92.lap</TD></TR>
</TABLE>
<B>     E&otilde;tuen hetedik Frustra omnibus rationibus Incendendæ Iuliæ
        tentatis ardentissima precatione eam in suj amorem ali
        cereconatur uariis adpersuadendum exemplum allatis
                Ugian az elebbi Notara.
</B>
     En edes szerelmem egyetlen egi lelkem mi haszon nekem &eacute;lnem
                Ha semmit nem seghit jomra fel sem indit az &eacute;n esede
                zesem, sok k&oacute;ny&ouml;rgesemre szep leueleimre chak valaszt
                sem t&eacute;sz n&eacute;kem.

5       Lelkemnek faidalmat erted ualo kinyat maga te igi iol latod
                De ingyen sem &eacute;rzed s&ouml;t inkab neueted magadban chak czufolod
                Monduan had had (:ugi mond:) hiszem vesztj nagi gond kinomot ugi
                mosolygod.

        De mj hasznot uagion sok k&ouml;nj hulasomon k&eacute;tsegbe mire tartasz?
10              Mint merget sok mezben edes beszidedben gonoszt elegytue adcz
                Egi fel&oacute;l idesgecz mas fel&otilde;l kesergecz chak banatra taszitasz.


                                                                         Szep

        Sz&eacute;p soljmok uad Rarok kiket madaraszok tanitanak viselnek
        Banaszal tartaszal szoual kialtasal szelidek kezre j&uuml;nek
        Az er&ouml;s k&ouml;sziklak heuet&ucirc;l az Napnak romolnak repedeznek.

15      Ninczen ollj er&ouml;s uas kit t&uuml;zzell io kouacz idestova nem haithat
        Verrel er&oacute;s gyemant kit az aczel sem bant uegre mind elhasadhat
        Apiros Maruanjk&otilde; kit uer gyakor ess&otilde; czepegestul lyugadhatt.

        Teged penig solimom ened&eacute;s uad rarom az &eacute;n sok kialto<m> szom,
        kezemre nem hihat s-chak ugi se lagy&eacute;that mint uasat t&ucirc;z nagi langom,
20      Sem mint Maruanjk&otilde;uet kit ess&otilde; czepeget nem hathat k&ouml;nyhulasom.

        Verem hullasanal ha hozam hajlanal t&uuml;nd&ouml;kl&ouml; szep gy&eacute;mantom
        Arrais kesz voln&eacute;k chak t&uuml;led erthetn&eacute;k vegezned el mar kenom
        De mind sok irasom, szom siralmom, langom, szolgalatom chak karom:

        Az &eacute;n gy&ouml;trelmemre s-Istenre tekintue indulj fel szerelmemre
25      Nagj haladatlansag miatt nyomorusag hogi ne szallyon fejedre
        Vagy segelj meg immar uagj veghez ki hamar ne Tarcz Touab k&eacute;ts&eacute;gbe.

        Az mennyei orczat eletem birtokat ha Isten neked atta
        Angialj Abrazat ha uagyon teraytad mire vecz engem kinra
        Menjbeliek szerint ennj sok sz&otilde;rnj&ucirc; kint enjhicz meg io szolgadban


                                                                  Ur Isten

30      Ur Isten hogi lehet az kegyetlens&eacute;gnek illyen nagi szeps&eacute;g fezke
                Ha az Menjbeliekolljan kegyelmesek terj teis kegyelemre
                Angialj orczadat mert te meg alazod ha &uuml;z szam ki vet&eacute;sre.

        Szined dicz&otilde;sege most ez Uj uersekre elmemet serkentette
        Keptelen nagi szepseg ki miat sziuem &eacute;gh mert mar el rekentette
35      Buzgo szerelmedbe kiben mint T&otilde;ml&otilde;czben sirua ezt eneklette.

</pre>
</html>
