<html>
<head>
<title>- Negyuen harmadik a f&uuml;lemelenek szol Azon Notara.	Altera Inventio.</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp69.jpg"><IMG SRC="lap.gif" ALT="show cp69"></A></TD><TD><A HREF="cp70.jpg"><IMG SRC="lap.gif" ALT="show cp70"></A></TD></TR>
<TR><TD>69.lap</TD><TD>70.lap</TD></TR>
</TABLE>
<B>     Negyuen harmadik a f&uuml;lemelenek szol Azon Notara.
                        Altera Inventio.
</B>
     Te sz&eacute;p f&ucirc;lemile z&ouml;ld agak k&ouml;zibe mondot el enekedet.
        De viszont az ellen azen veszet feiem, mond keserues verseket,
        Kiket banatiaban szerelem langiaban szep Iuliar&oacute;l szerzett.

        Menibeli szep harmat tegedet mosogat engem penig k&ouml;nj hulas
5       Sz&uuml;ntelen neduesit, s banattal keserit, hogi ollj kem&eacute;nj mint a Vas
        Az&eacute;n szep Iuliam kitul iomat varnam, hogi lenne mar Irgalmas.

        Az h&eacute;v uer&ouml;fenynek mi uoltad nem &eacute;rzed mert &ucirc;lsz hiues arn&eacute;kban
        Engemet penighlen gy&ucirc;jt buzgo szerelem s&ucirc;l&otilde;k f&otilde;l&otilde;k langiaban
        Te szabad uagi rep&ucirc;lsz, hol akarod szalsz &ucirc;lsz, nem ugi mint en e Vasban.

10      E&ouml;r&otilde;mmel &eacute;s sz&eacute;pen chak tauasz id&otilde;ben szep enekeket mondasz,
        Ennekem peniglen <s>-mind nyarban mint T&eacute;lben uersem oka chak panasz
        Kinomat szamlalam, Iuliat imadom, dolgom nekem mind chak az

        Lengedez&otilde; szell&otilde; s-hiues Tiszta id&otilde; tegedet giakorta k&uuml;tt
        Engemet viszontag &otilde;r&otilde;k&eacute; ualo lang olthatatlan kepen f&uuml;t,
15      Kegyetlensegeuel Iulia szem&eacute;uel nagi szerelem &uuml;t&otilde;n &ucirc;tt.

        Vagy te eges&eacute;ges &eacute;n peniglen sebes szerelem nyla miatt,
        Enekelsz u&eacute;g szoual nem mint &eacute;n banattal, mert nemis &eacute;rzed k&eacute;nnyat,
        Az szep Iulianak, kinek szep voltanak adta lelkem megh magat.



        Iob es mindenekben k&otilde;l&otilde;mb&otilde;z en t&ucirc;lem te boldog alapatod,
20      egyenl&ouml;k chak ebben, uagjunk mi mind ketten hogi enekeket mondod
        Teis szinte mint &eacute;n s-fogihatatlan kepen, chak ara veszed gondot.

        Iuliat gondoluan &eacute;s szauat halgatuan egi kis filemelenek
                Iuta b&uuml;s elmemben ez ennehanj versben rendeltetet kis &eacute;nek
                kiben alapattia meg tetzik mj volta igazan eletemnek.

</pre>
</html>
