<html>
<head>
<title>- Sz&eacute;p eg&iacute;nehanj szerelmes Wersek.</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp161.jpg"><IMG SRC="lap.gif" ALT="show cp161"></A></TD><TD><A HREF="cp162.jpg"><IMG SRC="lap.gif" ALT="show cp162"></A></TD></TR>
<TR><TD>161.lap</TD><TD>162.lap</TD></TR>
</TABLE>
<B>             Sz&eacute;p eg&iacute;nehanj szerelmes Wersek.
</B>
     En &eacute;des Ilonam tizedik bolcz Musam, kinek szauat nem unam
                te uagj Negied charis okosab annalis, kit meltan keduelt
                Paris, harom Aszonj k&otilde;z&oacute;t, kik k&otilde;zt &eacute;t&eacute;let l&oacute;tt Venus uagy kj
                almath v&otilde;tt.

5       Vasat ge&otilde;z jo aczelj bir kard ellen panczeli, velem penigh
                szipsiged: szip sz&aacute;d tellies m&eacute;zel, njelued b&oacute;lcz beszidell,
                nagijs az embersiged, k&eacute;uanom hogj banat ne szalion
                soha r&aacute;d, &eacute;p legien egisiged.

        Mert az te szerelmed engem ugi k&otilde;rniul v&otilde;tt mint p&eacute;smat es
10              szelencze, az&eacute;n sziuem kyuel szinten ugj hiu&uuml;lt el, mjnt t&ucirc;z miat
                Kemencze, mert te sz&eacute;psigedben szyuem ugj merult be,
                mint Tengerben Velencze.

        Boldogits keduedel &eacute;ltess szerelmedel ne ues meg szerelmem&eacute;rt
                kjuel engem &eacute;gecz egetu&eacute;n emesztesz, bennem minden el&otilde; uert
15              csak erted heruadok szjuemnek but adot rolad valo
                gondom sirth.

        Szerelem miczoda t&otilde;uisb&ucirc;l sz&otilde;t czuda hegieuel sokakot sirt
                mert fogasat nekj nehezen lelhetnj jelesben hol megh nenjert,
                ide&otilde; ad peniglen megh erhet esze ebben kit okosag iol rea mert.

20      Minden betegsiget oruos megh enihithet, de az oruos nem szen-
                ued, az kj nem egiebtul csak szeret&otilde;it&ucirc;l minden giogiulast
                Uehed, nekemis te lehecz oruosom ha szeretcz &eacute;ltem
                keduedben lehet.

                                                                   Ajanlom

        Ajanlom ez ke&otilde;niuel magam mindenemmel t&otilde;kiletesigedbe'
25              giamolj jo keduedel &eacute;ltes szerelmedel uiseli fottigh
                keduedben sok jot szaporodik bud halma omolliek,
                k&oacute;nj szaradgia szemedbe'. finis &c.

</pre>
</html>
