<html>
<head>
<title>- Cantio Militaris?</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp181.jpg"><IMG SRC="lap.gif" ALT="show cp181"></A></TD><TD><A HREF="cp182.jpg"><IMG SRC="lap.gif" ALT="show cp182"></A></TD><TD><A HREF="cp183.jpg"><IMG SRC="lap.gif" ALT="show cp183"></A></TD></TR>
<TR><TD>181.lap</TD><TD>182.lap</TD><TD>183.lap</TD></TR>
</TABLE>
<B>                     Cantio Militaris?
</B>
             Panaszolkodassal keserves jai szoval Pannonia sirattia, Ma-
                gyarok orszaghat az e&ouml; kedves Anniat hogy arvassagban lattia,
                Mert vit&eacute;z Mars Apia az ki volt gyamola immar &otilde;tet el hatta.

        E'k&eacute;pen sirattia miltan-is gyaszolta Troja magha hadnagyat az Vit&eacute;z
5               Hektornak seriny vigyazonak remintelen halalat, mihent holta t&otilde;rtint
                k&otilde;nnyen hozzaja fert ellensigh t&otilde;rte falat.

        Teis bar sirassad mind holtigh gyaszollyad ezt az Vit&eacute;z Attiadat ki b&ouml;cs&ucirc;le-
                ted&eacute;rt szip zold koszorod&eacute;rt sok halalos bait vivott, Anyadat ipsighben
                szip gy&otilde;ny&otilde;rusigben titeket fel tartott.

10      Ki olly sz&eacute;p orszaghra nagyob miltossaghra valaha szert tehetett, vallyon melly
                Kiralynak f&eacute;nyes udvaranak nagyub hire lehetett, amint vit&eacute;zidnek szitti-
                jaji virnek hirek nevek terjedet.

        Oh aldott boldogh f&otilde;ld voltal kedves sz&eacute;p z&otilde;ld &eacute;kes minden hatarod, sz&eacute;p Ne-
                mes Czimered az &eacute;ghik t&ucirc;nd&otilde;klet, hirrel righen szabaczagod, sok ez&ucirc;st
15              aranynal s vad k&otilde;v&eacute;r barommal b&uuml; minden tartomanyod.

                                                                            Sok vitez em-

        Sok vit&eacute;z emberek te hozzad sietnek, mert nalad volt Lakasok, Ne-
                messik szerzisnek az szip vitezsighnek tanulo Iskolajok, sok fa-
                racsaghok&eacute;rt neh&eacute;z Probajok&eacute;rt, t&ucirc;lled volt igaz Solygyok.

        &Eacute;rdemesseb ki volt serinyeben harcsolt vit&eacute;z bajnok tarsaval vitezsighnek je-
20              lit, karjanak erejit megh mut&aacute;t&aacute; kargy&aacute;val, koszorot Laurusbul mellyet
                nyert vit&eacute;z&ucirc;l az e&ouml; feiiben nyomta.

        Gazdagh var&aacute;sokkal &ucirc;st ùrùny banyakkal &otilde; Nemes Pannonia, legh el&otilde; me-
                z&otilde;kkel sz&eacute;p halas vizekkel hires valal valaha Bor term&otilde; sz&otilde;l&ouml;kkel szip
                sziles mez&otilde;kkel nizd mar mennyi sok hija.

25      Hiredben nevedben ily sok sz&eacute;ps&eacute;ghedben, ighen nagy Czorba esset, Nemes
                orszagodnak minden allapottia, s-szabacsagha elveszet, sz&ouml;rny&uuml; nagy puszti-
                tast igetist virontast benned Az ellensigh tett.

        Mint tengeri habtul Galias mester n&eacute;lk&ucirc;l az Galia hanyatatik, el fogiot re-
                m&eacute;ns&eacute;gh mert semmi segicsigh szeginynek nem adatik, nem hasznal kialtas,
30              sem hùbhoz kabdozas ecsersmind csak el d&ucirc;l&ucirc;nk.

        Ollyannak mondhatom s ahoz hasonlitom ez mostani sorsodùt kit atkozott
                irigh jo titeminy&eacute;d&eacute;rt arva feiedre hozott, sok f&eacute;le nemzettel, halha-
                tatlan n&eacute;ppel az ki tiged el rongyolt.

        Nem csak nyilvan valo kereszty&eacute;n v&eacute;r szopo pogany megh rontia fiat,
35              De m&eacute;gh hajas szomszid mardoso kutia kint read kisziti agyarat, hogi
                tiged megh maryon j&aacute;vaidal birion, el nyerhesse hazadat.

        De mostis aluszol mint egy holt ugy nyukszik, mit ghondolsz te magad-
                ban, mulik vitessighed Tompul righy hired, van pildank az Orszagh-
                ban, Mind addik cz&ucirc;gh&ouml;d&otilde;l, ma holnap kisissel maid t&otilde;rt vetnek nya-
40              kadban.

        Mind egyenl&ouml; szivel tellies &eacute;rtelemmel egi arant vit&eacute;zkedgy&ucirc;nk, el veszet
                hazank&eacute;rt <neh&eacute;z Propaiok&eacute;rt> &otilde;zvegyek arvak&eacute;rt szivessen iparkod-
                gjunk az pogany t&ouml;r&otilde;kn&eacute;k reank t&otilde;ro n&eacute;pnek Czufiai hogi ne l&eacute;gjunk


        V&eacute;r benn&ucirc;nk buzdulyon T&ouml;r&ouml;kre fordullyon ligyunk righi Magyarok, Hazaja
45              szeret&otilde;k szabaczagh oltalmazok, orszagh pusztitasan Nemzetunk
                romlasan boszszu allo parducsok.

        Ne szanny&uuml;nk &eacute;lt&ucirc;nkett ontani vir&uuml;nket, sok sz&eacute;p lako hely&uuml;nkert, Ne-
                mes czimer&ucirc;nk&eacute;rt el veszet szabacsagh&eacute;rt, batran Vaghdalkozzunk
                had lassak mit tudunk jo siros hatarunk&eacute;rt.

50      Kevessen hogy vagyunk k&eacute;csighben ne ess&uuml;nk Filsz ne foycsa sziv&uuml;nkett,
                egyed&uuml;l csak Isten czudalatos k&eacute;ppen veri az ellensiget, ha mink
                iok lesz&uuml;nk &eacute;s egy mast szerettyuk el hid megh seghit minket.

        Az&eacute;rt k&ouml;ny&otilde;r&otilde;gy&uuml;nk szent felsighit kiry&uuml;k ligyen az mi hadnagyunk
                vez&eacute;rlise utan romollyon az pogany, teryedgyen righi hir&uuml;nk orsza-
55              gunk ip&uuml;lly&otilde;n ellens&eacute;gh had hidgyen meli j&oacute; az mi Istenem.

        Illy igyekezetre szip vit&eacute;zkedisre seghillyen az Ur Isten, Valamit elvesztet
                Szeginy magiar Nemzet mindent viszsza nyerhessen, M&eacute;gh az &eacute;n k&eacute;tt
                kezem Puskam hegyest&ouml;r&ouml;m Poghanyban kart tehessen.

        Az ezer hat szazban hogi ezeket iram hatvan hat esztend&ouml;ben, &eacute;ken utan
60              iartam s arra-is vigyaztam hogy ehessem keny&eacute;rben, Zabot-is vetettem
                mert lovat szerettem vettem hasznat mez&ouml;ben. Amen. &c

</pre>
</html>
