<html>
<head>
<title>- Negiedik ugian azon Notara</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp7.jpg"><IMG SRC="lap.gif" ALT="show cp7"></A></TD><TD><A HREF="cp8.jpg"><IMG SRC="lap.gif" ALT="show cp8"></A></TD><TD><A HREF="cp9.jpg"><IMG SRC="lap.gif" ALT="show cp9"></A></TD></TR>
<TR><TD>7.lap</TD><TD>8.lap</TD><TD>9.lap</TD></TR>
</TABLE>
<B>            Negiedik ugian azon Notara
</B>
	Byzonial esmerem rajtam most ereid,
                sziuemben f&oacute;l giulatt, szerelemnek T&ucirc;z&eacute;d, sebessen
                &eacute;g&eacute;s&eacute;t, kj t&ucirc;rek naponkint, egj sz&eacute;p uigh kegiessirt.

        Annak szemilinek dragha &eacute;kesige, szabad-
5               sagomot m&aacute;r magamtul el uette rabsagra uetette
                kinlodom &eacute;rette uetteis esziben.

        L&aacute;ttia szerelmemet hoza hiusigemet, az jelen-
                ti hogj e&ouml; sem ge&ouml;lel engemet, de azert &eacute;ltemet
                sz&uuml;ntelen kinoza b&uuml;ntelen fejemet.

10      Akaratomban e&ouml; semit megh miuelni, nem akar
                ennekem semmiben engedni, s&oacute;t l&oacute;lkem rontani,
                igiekezik jo uoltomert megh ut&aacute;lni.

        Semmi az&eacute;rt nekem uilagban m&aacute;r &eacute;ltem, k&eacute;t szeme-
                n&eacute;l t&oacute;b sincz, ki sirason engem, oh en szegenj
15              fejem, magamot mind uesztim, myre jutta &ucirc;gjem.

        Sziuem niughatatlan titkon e&otilde; magaba, bu miat
                ge&ouml;tr&oacute;dik farat banatiaban, nagj k&eacute;n uallasa
                ban, emysztetik mjnt fa, t&ucirc;zt&uacute;l sebes langba.


                                                               Im sok

        Im sok p&eacute;ldat halu&aacute;n mjnd uesztim en magam,
20              Tudu&aacute;n hogj jarok megis elhajlottam, njzd mjre jutot-
                tam, hogj tudua magamot, kinra boczatottam.

        Bizonj nem uethetek senkire egiebre, csak magam
                esz&eacute;re, de megiek ha &eacute;rte uet az e&ouml; szipseghe,
                hogj magamot &eacute;rte ejten&eacute;m az t&otilde;rbe.

25      Annak sz&eacute;p szemillie &eacute;s u&eacute;gh tekintette, kit nem
                geriesztene gi&oacute;n&ouml;r&ouml; beszide, e&ouml;ruendetesighe,
                penigh &eacute;rte, es nem masi&eacute;rt uagiok ebbe.

        Legien az&eacute;n kinom e&ouml; egisig&eacute;&eacute;rt, legien halalomis
                bator szemili&eacute;rt, am szenuedgiek azert, csak
30              ne utalion megh &eacute;n hiu szerelmem&eacute;rt.

        Iot u&aacute;rn&eacute;k e&ouml; t&ucirc;le de e&otilde; csak gonoszal, fizet k&uuml;len
                k&uacute;lenbfile sok kinokal, kegietlen ualaszal, kjuel
                engem megh e&oacute;lj gyakorlatosagal.

        Nem panaszolkodom semit m&aacute;r fel&uuml;le, azt sem
35              erdemlettem uolna bizonj t&ucirc;le, hogj nagy
                szerelmiben engemet mar be vet uagiok szeret&ouml;je.

        Tulaidona uagiok szabad e&ouml; en uelem, rabja uagiok
                megiek ha megh &ouml;ljis engem, uagj csak gi&oacute;trj l&otilde;lkem,
                szabad ihon uagiok e&otilde;u&eacute; szegenj fejem.


                                                               Hyszem

40      Hyszem ha esm&eacute;ri ide&ouml;uel &eacute;n bennem, hogj nem czalard
                szjuel szemelit szeretem, talam megh sz&aacute;ny engem
                s, nem leszen kegietlen e&ouml;r&otilde;k&eacute; ellenem.

        Engem noha mostan el&ouml;le ele&ouml;tze, buczumat ugj ad&aacute;
                mjnt sz&aacute;m kj uetisre, de tal&aacute;m megh u&eacute;ghre, jutok
45              e&ouml; nekie valaha eszibe.

        Az&eacute;rt imar nekem elk&oacute;lj most indulnom, de elmimet
                ugjan itt k&oacute;lj n&aacute;lad hadnom, rolad gondolkodnom,
                legien Isten hozad &eacute;des uigasztalom.

        Nem ugj megiek el hogj lennik nalad nek&uuml;l, mert
50              mjkint hogj test nem &eacute;lhet l&eacute;lek nek&uuml;l, igj te sze-
                relmedtul soha nem u&aacute;lhatom megh halalom nek&uuml;l.

        Ne feleicz el az&eacute;rt teis kerlek engem, ha innar
                ele&ouml;czil csak ne ge&ouml;lol l&oacute;lkem, enhinczmegh sze-
                relmem, mond ez bizonj igen szeret uala engem.

55      Az Vers szerz&otilde; neue f&oacute;l uagion jegi&eacute;zue; k&ouml;nj
                hulatasiban rendelte ezt egibe', keserues &eacute;nekbe'
                ha Istent szeretet ne trifalj megh &eacute;rte. &c.

</pre>
</html>
