<html>
<head>
<title>- E&ouml;tuenedik Iuliat hasonlitya a szerelemhez Mely hasonlatosagot	aIulia dicziretin kezd el az chak bu banat Notayara</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp77.jpg"><IMG SRC="lap.gif" ALT="show cp77"></A></TD><TD><A HREF="cp78.jpg"><IMG SRC="lap.gif" ALT="show cp78"></A></TD><TD><A HREF="cp79.jpg"><IMG SRC="lap.gif" ALT="show cp79"></A></TD></TR>
<TR><TD>77.lap</TD><TD>78.lap</TD><TD>79.lap</TD></TR>
</TABLE>
<B>     E&ouml;tuenedik Iuliat hasonlitya a szerelemhez Mely hasonlatosagot
        aIulia dicziretin kezd el az chak bu banat Notayara
</B>

     Iulia ket szeme olthatatlan szenem veghetetlen szerelmem
                Iulia veg kedue, s nehanagi keseruem, &ouml;r&ouml;m&ouml;m &eacute;s gy&ouml;trelmem.
                Iulia eletem egyetlen egj lelkem ki egyed&ucirc;l bir velem.

        Iulia a lelkem mikoron szol nekem szerelem besz&eacute;l velem
5               Iulia ha ram n&eacute;z azonnal eszem v&eacute;sz mert szerelem n&eacute;z engem
                Iulia hol alszik meg aztis ugy teczik hogy ott nyugszik szerelem.

        E&ucirc; t&ucirc;zes lelkemnek faidalmas sziuemnek kiuant io oruosaga
                E&ouml; szemem vilaga arn&eacute;k Tarto agha io szerench&eacute;s czillaga
                E&ucirc; kinek kiu&ucirc;le ez vilag sz&eacute;psege nem kel sem vigasaga.

10      Vagy al &ucirc;l neuet, sir e&ouml;r&ucirc;l leu&eacute;let ir szerelemis azt teszi
                Vagy mulat enekel uagy sietal alassfel szerelem azt mivelj
                Mert mind io Baratyat venus Aszonj fiat kezen fogva viselj.

        A paradiczomba termet szep uy rosa dicz&otilde;seges orczaya
                Test szin ruhayaban aki &ucirc;tet lattya szep venusnak alitya
15              Uy formaban illik, mint nap ugy T&ouml;nd&otilde;klik gy&ouml;ngi k&otilde;z&otilde;t f&eacute;njes haja

        Duna le foltaban rugazkodot sayka mely sebesseggel megyen
                Tanczat &ouml; ugi iaria mer&otilde;n al dereka mint ha czuszna sik jegen.
                Valahova lepik sok szemek keserik chudaluan j&aacute;r mely szepen.

        Mid&otilde;n neha ter&ucirc;l vagi melletem ker&uuml;l sok nyaia elteryedu&eacute;n
20              Szerelm&eacute;uel bel&otilde;l ueszen ackor k&ouml;r&ucirc;l engemet fel geryesztu&eacute;n



        Udvarj io mogyat latuan erzem k&eacute;nyat keservesen rea nezu&eacute;n.

        Ackor az en dolgom azonk&eacute;pen vagion amint ab&ouml;lcz&ouml;k iriak
        Hogy egi karhozatnak pokolban nagi kaniyak sziuet ragiak szagattiak
        De nem fogyathattiak noha ragton ragiak mert n&otilde;t&otilde;n n&otilde;nj lattiak

25      En sziuemetis igy mikor en hozam vigh e&ouml; neuelten neuelj
        De viszont mint kanya e&otilde; kegyetlen kinnya ragia szagattia &eacute;szi
        En alapatomat mint egi karhozatot olly keseruess&eacute; T&eacute;szi.

        Dolga mind egyenl&ouml; szerelemmel egy e&otilde; chak erk&otilde;lcze k&otilde;l&otilde;mb&otilde;z
                Kegyes a szerelem s. Iulia kegyetlen engem halalra &uuml;ld&ouml;z
30              Szerelem meli edes Iulia olly m&eacute;rges, mert engem chak ver f&otilde;ldh&ouml;z

</pre>
</html>
