<html>
<head>
<title>- Harmadik,	E&otilde;r&ucirc;lhetne sziuem l&aacute;tu&aacute;n meli nagy sz&eacute;pen e&oacute;rd&otilde; hegy V&otilde;lgy</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp151.jpg"><IMG SRC="lap.gif" ALT="show cp151"></A></TD><TD><A HREF="cp152.jpg"><IMG SRC="lap.gif" ALT="show cp152"></A></TD></TR>
<TR><TD>151.lap</TD><TD>152.lap</TD></TR>
</TABLE>
<B>                             Harmadik,
</B>
	E&otilde;r&ucirc;lhetne sziuem l&aacute;tu&aacute;n meli nagy sz&eacute;pen e&oacute;rd&otilde; hegy V&otilde;lgy
                Z&ucirc;ldelik, bokor hangosagal kut ujz uj forasal rakodik
                be&otilde;u&otilde;lkedik, az napnak uilagha Egnek uj harmatia mjnden
                terjed f&eacute;nlik.

5       Egy csak de az nagj ok hogj ritkan mosoliogh sz&aacute;m sziuem &oacute;r&otilde;miuel
                Hogj az tauol uagion kj ezeket nagion szepe tehetne k&eacute;piuel,
                s, kj mjnd k&eacute;p&eacute;be' sz&eacute;p keduemis Uile &eacute;p lenne jelen l&eacute;tiuel.

        R&eacute;tten V&oacute;lgien hegien mert e&otilde; hol elmegien duplalt sz&eacute;psigh ke&otilde;ueti
                V&iacute;damb mjnden Viragh az houa lepik s h&aacute;gh uagj szeme finiet Ueti,
10              Mjndeneket uidit ebreszt &eacute;leszt, indit szepsigenek termeti:

        Hogj nincz azert keduem a hole&otilde; nincz jelen az nem nagj czoda dologh
                Az madaris kint u&aacute;l ha tarsa eluisz s hal nincz e&otilde;r&otilde;me csak
                boliogh, Z&uuml;ldsigh k&otilde;z&otilde;t aszu f&aacute;t, keres ot szal hol l&aacute;t holtig but uiselj
                                                                           s voniogh.


                                                                                En hatt

        En hat ki szipsigben s, emberi termetben leltem ili nagj hatalmat
15              Hogj megh f&ucirc;ueknekis kikben indulat nincz erzekensiget adhat,
                Nem czoda elmem kialtu&aacute;n Neuem velem gyakran hiuatat.

        Sziue szerint hiszem hogj &otilde;is hy engem titkos szaua hangiaual, tud-
                u&aacute;n hogj megh &eacute;lek &eacute;jel napal &eacute;gek szerelminek langiaual.
                Szent Isten ad l&aacute;tnom oruosollion batran szaja &eacute;des czokjaual.

</pre>
</html>
