<html>
<head>
<title>- E&otilde;t&otilde;dik az Gianeta Padouana Notajara.</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp9.jpg"><IMG SRC="lap.gif" ALT="show cp9"></A></TD><TD><A HREF="cp10.jpg"><IMG SRC="lap.gif" ALT="show cp10"></A></TD><TD><A HREF="cp11.jpg"><IMG SRC="lap.gif" ALT="show cp11"></A></TD></TR>
<TR><TD>9.lap</TD><TD>10.lap</TD><TD>11.lap</TD></TR>
</TABLE>
<B>E&otilde;t&otilde;dik az Gianeta Padouana Notajara.

                                                             Ne&eacute; az &eacute;n


</B>	Ne&otilde; az &eacute;n e&otilde;r&otilde;mem most az&eacute;n sz&eacute;p szerelmem
                erre ualo nisztembe', bus keduem sinczen semmi
                &eacute;nnekem, mert ismeg b&eacute; uett nagj szerelmiben;
                megh engedet, fogot kezet megh bikeliet kegjessem
5               halalomtul megh tirited engem czokoluan &eacute;desem.

        Sz&eacute;p Venust azert m&aacute;r kis fiaual jo titei&eacute;rt megh
                elek mind aldom, hogj jora hoszta szerelmessemel u&iacute;t-
                kem&eacute;rt gonoszul fordult dolgom, kegielmet niert
                megh be szerzet tudta mert hiu szolgalatom,
10              hogj uitettem nem szan szandik oka, de tudatlan-
                sagom.

        Mint az e&ouml;duesigh semmi nem eg&iacute;&eacute;b az Isten szininek
                l&aacute;tasan&aacute;l, en boldogsagomis csak abban &aacute;ll,
                ha szerelmed latom igassagal, e&ouml;r&otilde;mre fordit ha
15              szolit magahoz &eacute;des szauaual,   boldogit ha
                hoza szorit &otilde;l&otilde;lue gi&oacute;nghe kariaual.

        Ez el&ucirc;t neki csak rabja uoltam, e&ouml;tet jutalom nek&ucirc;l szolgal-
                tam, rabsagbul kj uet szolgajaua tet szolgalatom nem
                esik hiaba, mert ajakat mjnd jo szolgaiat adgia
20              hogj en megh czokolliam, szerelmjuel ajandikoz
                csak hogj touabis szolgaliam.


                                                                  Sem

        Sem I&aacute;son az sz&eacute;p Aranj giapjunak, sem Uitez Eneas
                Lauinianak, nem eor&otilde;lt ennit, mostan &eacute;n mennit, en
                el&otilde;tem jo akaratianak, mert my lehet enn&eacute;l keduesb
25              &eacute;desb &eacute;n keu&aacute;nsagomnak? mjnt czokolnj diczesi-
                ges szint Meniejy orczajanak.

        Vallion, s, ky &eacute;lheti &eacute;n nalamnal nagiob kedue szerint m&aacute;r
                uilagat? uagion&eacute; inkab kj hasonlicza &eacute;n boldoghsa-
                gomhoz alapotiat? szeret&ouml; ekes kegies kedues, mu-
30              tatia hozam hiu uoltat, nincz banatom gjanosagom
                mert esmerem igasaghatt.

        Gond nek&uuml;l az&eacute;rt uigan &eacute;neklek e&otilde;ruendek, csak igaz
                szerelemnek migh &eacute;lek arra figielmes leszek hogj ne le-
                gjek ellene keduinek, diczirtesik jo t&eacute;teirt, megh
35              bochatot fejemnek    megh czokoluan &eacute;s en ezt mond-
                u&aacute;n mjert mondasz kegietlennek.

</pre>
</html>
