<html>
<head>
<title>- E&otilde;tuen &otilde;t&otilde;dik Mind ezekreis a vers szerz&otilde; talalmanyokra	kiket a k&otilde;ny&otilde;rg&eacute;se utan ide irt, mid&otilde;n Iuliatul sem izenetbe</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp87.jpg"><IMG SRC="lap.gif" ALT="show cp87"></A></TD><TD><A HREF="cp88.jpg"><IMG SRC="lap.gif" ALT="show cp88"></A></TD></TR>
<TR><TD>87.lap</TD><TD>88.lap</TD></TR>
</TABLE>
<B>     E&otilde;tuen &otilde;t&otilde;dik Mind ezekreis a vers szerz&otilde; talalmanyokra
        kiket a k&otilde;ny&otilde;rg&eacute;se utan ide irt, mid&otilde;n Iuliatul sem izenetbe
        sem leuelbe semmj ualaszt nem uehetne, busul magaban &eacute;s sa-
        poloduan azon hogj menekedhesek meg a Iulia haszontalan sze-
        relmet&ucirc;l. Cupido Tanaczot ad neki ezis ugian azon notara vagion.
</B>
     Mi dolog Ur Isten hogi ez egi kegyesem kiu&ucirc;l senki nem tetzik?
        S-de mi oka uallyon hogi chak ez Aszoniom lelkem igi halsz vesz esik?
        Ezen kiu&ucirc;l senkit alelkem nem ohit noha erte kinlodik.

        Nem de nem az&eacute; ez ki meg nem kegielmez semmi k&otilde;ny&ouml;rgesemre
5       Regultatul fogva artatlan voltomra s-ueszet uetet gy&ouml;trelemre
        Kiben hogi lat &otilde;r&ucirc;l kinoz kegyetlen&uuml;l mert bum esik keduemre.

        O Niauallias lelkem elbolondult feiem haszon nelk&ucirc;l mit szolgalsz?
        Aki teged utal s hozad haragal al mert hogi attul meg nem valsz?
        Illyen kegyetlennek k&otilde;nyuedet eytened mi haszon? ha but Talalsz.

10      Mondhatatlan szeps&eacute;gh kiben hamar lesz u&eacute;gh s-ki id&otilde;uel elmulik


                                                                       Masnakis

        Masnakis adatot [:gondold meg magadot:] kik k&ouml;z&ucirc;l Talalkozik
                Ki teged szeressen nem mint ez kegyetlen ki veled kinnal jaczik

        Igy fedu&eacute;n t&otilde;r&otilde;du&eacute;n nagy kegyetlenseg&eacute;n aldot szep Iuliamnak
                Chak egy v&eacute;letlen&ucirc;l hat mar el&otilde;ttem &uuml;l szemellye Cupidonak
15              Ki ream mosolyodvan igi szolala vigan nekem regi rabianak

        Tusakodnod azon hogi ez kegies aszonj nalad feleytue legyen
        Chak kar szomat higyed hanem ha lelkedis bel&otilde;led ki megyen
        Mert ennen kezemmel benned meczettem fel &ucirc;tt kaphatatlank&eacute;pen.

        Azert Abrazattia lelk&eacute;db&ucirc;l mar soha mig &eacute;lsz ki nem kophatik
20      F&otilde;ld&otilde;n szerte szerint chak erte vallasz kint m&eacute;gh rajtad meg nem esik
        Azert en a Tanacz hogi dolgodhoz iol las mert igi kedued nemtelik

        Szerelem gyulazto szentseges Cupido mondhat mint lelljen keduet
        Monda mind holtodigh maragi megh ebben igi amint imadod k&eacute;pet.
        Rea felelek s-meg lad hogi meg hoza fogad noha t&ucirc;le most el vett.

25      Iulianak dolgha nyughatatlankoduan el keseredet sziuem
                V&otilde;n illj batorsagot Cupidotul io szot veszet niaualljas fejem
                Kiben &otilde; ugi fogad hogi megh hoza fogad az en fene szerelmem.

</pre>
</html>
