<html>
<head>
<title>- Masodik az Lucretia Eneke No-	tajara Christina Neu&eacute;re.</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp2.jpg"><IMG SRC="lap.gif" ALT="show cp2"></A></TD><TD><A HREF="cp3.jpg"><IMG SRC="lap.gif" ALT="show cp3"></A></TD><TD><A HREF="cp4.jpg"><IMG SRC="lap.gif" ALT="show cp4"></A></TD></TR>
<TR><TD>2.lap</TD><TD>3.lap</TD><TD>4.lap</TD></TR>
</TABLE>
<B>                     Masodik az Lucretia Eneke No-
                            tajara Christina Neu&eacute;re.
                                                                  Cupido
</B>	Cupido sziuembe' sok t&uuml;zes szikr&aacute;kal szerelmed most uj&eacute;tia,
                elmemben mint V&aacute;rban uigiazo U&eacute;raszto herdojat
                e&ouml; ugj mondgia, T&uuml;ntezu&eacute;n el&ouml;ttem sz&eacute;p czilagom
                k&eacute;pe&otilde;, uelem csak kiuantatia.

5       Rola felediken nem lehet u&eacute;gh szyuem mert csak e&ouml;tet
                ohajtia, mynt ess&otilde;t aszalj miat megh hasadozot f&otilde;ld
                e&otilde;tet ugj k&eacute;uania: Te&ouml;zem enihite&ouml;je, b&aacute;n&aacute;tom
                uiu&eacute;&otilde;je, hogj csak e&otilde; m&aacute;r azt vallia.

        Immar e&ouml; &eacute;rette egiebek szerelme, nalam mjnd semiu&eacute; l&otilde;tt,
10              mert szeme Njl&aacute;ual, &eacute;s nagj igasagaual mind czilt
                engem megh l&otilde;tt, be uet szerelmiben kjuel mintha engem
                e&ouml; ugian &eacute;oduez&ouml;teth.

        Siralmas nagj b&aacute;n&aacute;t k&ouml;lemben nem b&aacute;nthat, csak mjk&ouml;r e&otilde;tt
                nem l&aacute;tom, sz&eacute;p kertek t&ouml;mlecznek akkoron tettczenek
15              ugj enekis syralom, ujszont mjkor l&aacute;tom uagj sz&aacute;u&aacute;t
                halhatom, ninczen semmi banatom.

        Te&otilde;r&otilde;delmes szyuem edes leueliben szintin igaz ugy
                indul, righj betegsigb&uacute;l mjnd tamadot ember,
                ujul rosa szagatul, uaj mjnd az righj rab sza-
20              badsagnak er&otilde;l, elszaladu&aacute;n foghsagbul.


                                                               Insigb&uacute;l

        Insig&eacute;b&ucirc;l imar mert engem e&ouml; ky uit, ele&ouml;bi szerelmemnek,
                bus uoltat szjuemnek lengedeze&ouml; szele, el uerte jo
                keduinek, bu szerz&ouml; szerelem mar nem arthat
                nekem mert oltalma fejemnek.

25      Nem rigen szip ge&ouml;r&oacute;t szerelmesem k&uuml;ldet, kj Rubintal
                mjnd rakua, egj szep draga gj&eacute;mant kelle&ouml; kez&ouml;p
                ar&aacute;nt uagion k&ouml;zte foglalua, hozam szerelemben
                tekiletes szjueis, igj uagion kapczolua.

        Ajandikon uiszont ki&eacute;rt hiu szyuemet enis nekj mutatam,
30              szoritua kj nekj szerelemnek t&ucirc;zes fogojaban niuj-
                tottam, fejemet l&ouml;lkemet, tellies &eacute;letemet
                ajanlottam, s, valottam.

        Melliet szerelmesen &eacute;s igen jo N&eacute;uen t&ucirc;lem rabjatul
                el vet, edes hiusigiben, mint er&ouml;s szekrinbe'
35              be Zaroluan rekesztet, nagj igasagban mjnd sz&eacute;p
                l&aacute;gj ruhaban, t&ouml;ruinj k&ouml;belibe t&otilde;tt.

        Tauol uagion im&aacute;r nagj keser&uuml;sigem, ge&ouml;nior&ouml; &eacute;n
                &eacute;letem, melj szipek tauaszal sjk mez&ouml;k uiraggal
                boldogsagal jo keduenn, azon modon rakua
40              nem ge&ouml;z e&ouml;ruendeznj eleget szeret&uuml;men.

                                                           Harmadik

</pre>
</html>
