<html>
<head>
<title>- E&otilde;tuen harmadik. Az het planetakhoz hasonlitia	Iuliat az chak bu banat Notaiara 		Sibi canit & musis</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp83.jpg"><IMG SRC="lap.gif" ALT="show cp83"></A></TD><TD><A HREF="cp84.jpg"><IMG SRC="lap.gif" ALT="show cp84"></A></TD></TR>
<TR><TD>83.lap</TD><TD>84.lap</TD></TR>
</TABLE>
<B>     E&otilde;tuen harmadik. Az het planetakhoz hasonlitia
                Iuliat az chak bu banat Notaiara
                        Sibi canit & musis
</B>
     Hett f&ucirc; chillag uagion az &eacute;gi forgason kik altal Embereknek
        Istent&ucirc;l szerenche adatik feiekre ezek mind megh tetzenek.
        Vidam Iuliaban mert &ouml; sz&eacute;p voltaban mind hett&eacute;n T&uuml;nd&ouml;kl&ouml;nek

        Feier abrazatott mutadt atellies hold f&eacute;nlik mint tiszta ez&uuml;st
5       Iuliais fejer kiuel szep tey sem &eacute;r sem gyolcz kit nem fogot f&uuml;st
        Edes szoual Tudos mint a Mercurius kit&uuml;l sziuem fel mint &uuml;st.

        Mint a szep f&eacute;nies nap ez f&otilde;ldnek vilagat hogi chak egied&uuml;l agia
        Ugi chak szep Iulia fenjes abrazattia banatomat Tisztitya
        hogi megh vigasztallya feiemet meg algia e&ouml; chak azon imagya.

10      Mikeppen Mars czillag io vitez io hadnagi fegyuereuel mindent gi&ouml;z,


                                                                        Ugi

        Ugi ket szep szemeuel mint ket &eacute;les t&otilde;rel Iulia gy&otilde;z megh k&otilde;t&otilde;z
                Ninch olly ieles vitez ualaki rea n&eacute;z kit meg nem bir s- T&otilde;mlecz&otilde;z

        Mind reggel s-mindestue meli szepen az &eacute;gben hainalban venus felj&ucirc;
        T&otilde;b szep k&oacute;z&ouml;t leteben mindenkor ekessen, mindent iol s-hellyen eyt &ucirc;
15      Mint Tauaszi id&otilde; meli jo mely gyonyor&ucirc; ekes kedues illend&otilde;.

        Az mint hogi Iupiter kit sok b&ouml;lcz iol esmer embereknek iokat ad
        Ackepen Iulia ahoua forditia szemet mindent ioval ald
        Chak az igaz bo<l>dog ki keduebe forog Mennyei iot chak az latt.

        Mint a ven Saturnus keduetlen sharagos termeszetnek chillaga,
20      Az en szep Iuliam olly keduetlen hozam kin szivem Vidamsaga
        Azonnal ugi mulik amint el enyiszik felh&ouml;ben nap vilaga.

        I&oacute;&eacute;s nagi szep uoltat aldot Iulianak ha ki tudnj akarod
                &Eacute;ghi planetaknak gondold &otilde; mj voltat s-azonnal meg tudhatod.
                Mert rayta laczanak erey azoknak kir&ouml;l Aranyazhatod. &c.

</pre>
</html>
