<html>
<head>
<title>- E&otilde;tuen hatodik kiben chak azon k&ouml;njor&otilde;g latuan hogy	semmj ualaszt nem uehet t&ucirc;le hogi ottan chak ne feletkezek</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp88.jpg"><IMG SRC="lap.gif" ALT="show cp88"></A></TD><TD><A HREF="cp89.jpg"><IMG SRC="lap.gif" ALT="show cp89"></A></TD><TD><A HREF="cp90.jpg"><IMG SRC="lap.gif" ALT="show cp90"></A></TD></TR>
<TR><TD>88.lap</TD><TD>89.lap</TD><TD>90.lap</TD></TR>
</TABLE>
<B>     E&otilde;tuen hatodik kiben chak azon k&ouml;njor&otilde;g latuan hogy
        semmj ualaszt nem uehet t&ucirc;le hogi ottan chak ne feletkezek
        el rola Ezis azon Notara mint az elebbi.

                                                                     Kegies
</B>
     Kegies vidam szem&ucirc; piros rosa szin&ucirc; en edes feier h&otilde;lgiem
        Kin h&ucirc; szerelemmel s-Tellyes remenssegel nyugszik t&uuml;zes&uuml;lt lelkem
        Nem de nem siralmas kare&eacute; ennekem az hogi el felettel enjhem

        Io uitezek harcza hol uolt gondolhacza piros u&eacute;r ont&aacute;s nek&ucirc;l?
5               Szerelemben &eacute;sset uigan ki elhetet k&uuml;l&ouml;n szerelmeset&ucirc;l?
                Ne feleicz engemet ne veszesd lelkedet hitetlen f&eacute;l Istent&ucirc;l.

        Az szelid Daruhoz szinten hasonlatos te kegies Tekinteted
                Rosat jegyez orczad klaris kis sz&eacute;p szad, mezet ereszt beszeded.
                I&otilde;j immar el&otilde;mben mongiam &ouml;r&ouml;m&ouml;mben az Isten hozott T&eacute;ged.

10      Keritet varasok Kertek mez&otilde;k szep took nalad nelk&ucirc;l mind t&otilde;ml&otilde;cz
                Mint sollyom kis fuat bus lelkem magadat szerelmebe ugi &ucirc;ld&otilde;z
                Iussak mar eszedben las meg keseruemben magad j&ucirc;j mast ne k&ucirc;ld&otilde;z.

        Hangos F&ucirc;lemile gy&ouml;nyor&ucirc; szep kertbe z&ouml;ld agak k&otilde;z&otilde;t chattog
                Enis szegeni rabod uy versel kialtok hozad hogi lelkem buzog
15              Mit vitettem kerlek? hogi nem szanz engemet kinek szive haborogh.

        &Eacute;rted hogi elmentel &eacute;s feleitettel engem szegeni Aruadat
                Illy rementelen&uuml;l szep szemellyed nelk&uuml;l ne hadgi veszni szolgadat
                Emlekez&eacute;l rolam fenyes feier rosam ad mar latnj magadat.

        Sziuem nagi szerelmet s-titkon fel gyult t&uuml;zet ielenteni nem merem


                                                                       Mert ha

20      Mert ha meg jelentem nagi t&uuml;zemmel feltem hogi sokak eszit vesztem
        Ha penig Titkolom chak magam fogiatom mert bels&ouml; t&uuml;z veszt engem.

        T&ouml;r&otilde;k szep uersekb&otilde;l szerelmese fel&otilde;l chak nem regen forditta
                Igher&uuml;l ig&eacute;re nem szinte lehet&eacute; dehertelen jobitha
                Regi sz&otilde;rnju karan igi veszet bankoduan Iulianak ajanla.

</pre>
</html>
