<html>
<head>
<title>- Kilenczedik: Contrarium Superioris	Argumenti Nomine Diænnæ responsum.</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp156.jpg"><IMG SRC="lap.gif" ALT="show cp156"></A></TD><TD><A HREF="cp157.jpg"><IMG SRC="lap.gif" ALT="show cp157"></A></TD></TR>
<TR><TD>156.lap</TD><TD>157.lap</TD></TR>
</TABLE>
<B>            Kilenczedik: Contrarium Superioris
                Argumenti Nomine Diænnæ responsum.

                                                                     Venus
</B>
     Venus fajtalan hus czipkib&ucirc;l tekert gus elmiknek bortoriania
                Szederj termjszet&otilde; ragado beszid&otilde; bujasagnak oltuania,
                Kis ge&otilde;ne&otilde;r&ucirc;sigel soknak nagy uesziliel romlasanak kormania,

        Ky lehet te szodnak ha nincz semmi jodnak alando e&otilde;r&oacute;gsighe,
5               Minden kj ke&otilde;uetet t&uacute;led Niaualiat vet, romlotis bekesighe,
                Senkit nem szerettil azkinek nem lettil Uegreis ellensighe.

        Had ne czald azokat azkik e&otilde; magokat Zaszlod al&aacute;nem attak
                Tiszta szip &eacute;letbe' mjnt rosat szep kertbe' &eacute;lteket beis Z&aacute;rtak
                Sereged tabora ueu&otilde; sok gonoszra e&otilde;suinit nemis j&aacute;rtak.

10      Az a dicziretes dolgaiba' niertes mint sok b&otilde;lcz bizonittia
                Ge&otilde;ni&oacute;r&uuml;sigire s k&iacute;u&aacute;nt e&otilde;r&otilde;m&iacute;re szyuet kj sem fel njtia
                Minden keduelt jauat kj nekj b&aacute;ntast ad t&ucirc;le mesze hajtia.

        Mennj Niulat Athos, s&aacute;skat penigh Patmos hybla m&eacute;heket leghel,
                Egj s&oacute;r&otilde; czilagot r&eacute;t f&ucirc;uet Viragot &eacute;rde&otilde; bokrot f&aacute;t Neuel,
15              Igj sziuben szerelem lelkj &otilde;r&otilde;m ellen annj fajdalmat emel.

        Magadnak tarczad hat azt a bujasag f&aacute;t k&otilde;r&ucirc;l niut &otilde;rminieket,
                Kib&ucirc;l teriesztetil s mind szeliel hintetil fajtalan t&oacute;ruinieket,
                Engem ne haborgas mert dardam &oacute;l&otilde; vas ouom az enyemeket.

        Buja Venus ellen sz&ucirc;z Diana Velem ezeket most iratta
20              Tiszta eletre hit uadaszo tarsaid kut f&uacute;b&ucirc;l hogj itatta
                Mjnden kegieseknek kik b&ucirc;nre nem esnek &eacute;neklenijs hadgia &c

</pre>
</html>
