<html>
<head>
<title>- Niolczadik: Venus Impudicitiae mater suas	ad libidinem hortatur.</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp156.jpg"><IMG SRC="lap.gif" ALT="show cp156"></A></TD></TR>
<TR><TD>156.lap</TD></TR>
</TABLE>
<B>             Niolczadik: Venus Impudicitiae mater suas
                        ad libidinem hortatur.
</B>
     Vallion s de mi haszon ha meli ekes Aszonj sz&eacute;psiget ugj kem&eacute;ll&iacute;
                Hogj mjnden e&otilde; haszn&aacute;t kit sz&eacute;p termete ad csak egj d&oacute;gh firj&eacute; illje
                Minden az a kedues az kj ha t&eacute;tetes jauat masalis k&otilde;zli.

        Rosa miert kedues mert illatal b&ucirc;ues szaggal sokakot t&aacute;plal
5               Igj az a jo kegies az kinek sok Nemes iffiu legh&eacute;nj uduart &aacute;l
                Mit art azok k&otilde;z&uuml;l ha kj mellie d&ucirc;l nekj kedu&eacute;re szolgal.

        Mint meg gi&uacute;lt giertianak ragiago langyanak nem fogj azal uilaga,
                Ha t&oacute;b giertiat geriezd s mjndenekbe' ebreszt sz&eacute;p fent e&ouml; &eacute;gh&otilde; langja
                Igj nem foghj kegiesis ha sokakra k&oacute;lis szepseginek Uiraghja.

10      Vas &eacute;rcz meg uaslodik ruha szakad kopik mihent uiselisre jutt,
                F&otilde;ld hasad repedez kezel uagion meljhez jaro nagy Orszaghoz ut
                Kegies megh al eppen fogjhatatlankeppen, mert kj merhetetlen kutt.

        Bar hat minden eszes szipen termet kegies e&otilde; magat meg k&eacute;millie
                Iffiak baratsagat eltek Niajasagat szabadsagosan &eacute;llie,
15              Sok Czok sz&eacute;p szok k&otilde;z&otilde;t kit ezekel k&otilde;zlet megh fogiasat ne uillie.

        Venus eg&iacute;ut jaruan fiaual sitaluan ez tanaczot Uegeze
                Felej k&oacute;zt hinte szerelmihez inte s meliekben be szegeze
                Mint ezt e&otilde; ke&otilde;niuiben versi k&otilde;zt b&ucirc;uebben Ouidius feljedz&eacute;. &c.

</pre>
</html>
