<html>
<head>
<title>- Nioltzadik kiben amaga ok nelk&uuml;l ualo gianusagban bankodik.</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp133.jpg"><IMG SRC="lap.gif" ALT="show cp133"></A></TD><TD><A HREF="cp134.jpg"><IMG SRC="lap.gif" ALT="show cp134"></A></TD></TR>
<TR><TD>133.lap</TD><TD>134.lap</TD></TR>
</TABLE>
<B>        Nioltzadik kiben amaga ok nelk&uuml;l ualo gianusagban bankodik.

                                                          Oh en bolond
</B>
     Oh &eacute;n bolond eszem ki ezt chelekeszem hamis gyanusagommal
        Kiert melt&oacute; voln&eacute;k hogi halalt kostolnek ezt mivelven nagi
        jommal, Mar mint lellyem keduet chak &eacute;ltig chak ream vett
        keserues siralommal.

5       Atkozot gianusag ketseges boszusag giogyithatatlan mereg
        Ahoua te be f&eacute;rsz onnan nehezen t&eacute;rsz oda ragacz mint kerek
        D&ucirc; l&otilde;t&otilde;d mergeddel kit szerelem legel a pokolbeli fereg.

        Nemz teged alnoksag szo h&eacute;r es hazugsag tart esztelen bolondsag
        Seget ertetlens&eacute;g neuel hertelenseg nem niughatol gonossag
10      Te miatad el v&eacute;sz ki hinni giorsan k&eacute;sz s-kiben nincz io okosag.

        De az ki okossan s-eleb bizoniosan szonak ueg&eacute;re megien
        Vagi maga gondollia, uagi mastul meg Tugya minek mi oka legien
        Ezt bezeg nem bantod mert magadis <meg> latod hogi er&otilde;t kiczin Tegyen.

        Szep Procrist te r&eacute;gen uesztu&eacute;n sz&otilde;rni&ucirc;kepen halalra ereszteted
15      Szep Diannaual nem akarattiaual Herculest el veszteted,
        Mostis hol szerelem lesz ot sz&ucirc; gy&otilde;trelem, hol fizkedet verheted.

        Tavozal el t&ucirc;lem mert elhid fel&otilde;lem, hogi chak heaba furdalsz
        Az igaz szerelem lakik egi&ucirc;t velem chak kar hogi igi ostromlasz
        Tavozal hat T&ucirc;lem vesz el mar el&otilde;lem gonosag mert meg romlasz.

</pre>
</html>
