<html>
<head>
<title>- Eotuen negiedik Dialogus kiben uton jaruan az uers	szerz&otilde; beszel Echoual, de ezt nem ertheti èol megh az,</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp84.jpg"><IMG SRC="lap.gif" ALT="show cp84"></A></TD><TD><A HREF="cp85.jpg"><IMG SRC="lap.gif" ALT="show cp85"></A></TD><TD><A HREF="cp86.jpg"><IMG SRC="lap.gif" ALT="show cp86"></A></TD><TD><A HREF="cp87.jpg"><IMG SRC="lap.gif" ALT="show cp87"></A></TD></TR>
<TR><TD>84.lap</TD><TD>85.lap</TD><TD>86.lap</TD><TD>87.lap</TD></TR>
</TABLE>
<B>     Eotuen negiedik Dialogus kiben uton jaruan az uers
        szerz&otilde; beszel Echoual, de ezt nem ertheti Ïol megh az,
        aki nem Tugia michoda az Echo achak bu banat Notajara.
</B>
     O Magas k&otilde;sziklak kegietlenbe n&otilde;t fak kik nagi szerelem t&uuml;ken
        Igaz bizonsagim vadtok mert kinyaim Tugiatok szint&eacute;n mint &eacute;n.
        Ki lata elteben hogi igi hallyon veszen mas mint en szerelmesem (:Echo-

                                                                      Ki felele

        Ki felele nekem t&aacute;uul az Erd&otilde;ben l&otilde;n ugian ualami szoo
5               Talam egik Tund&eacute;r iar itt ualamiert uagi valami nyulaszo
                Ha lo nem nyeritet kit itt cz&ouml;r&ouml;getet halabain volt beko. (.Echo.

        Echo nagi kinomban kibe' szep Iulia engem uertennj hadgi
        Mi k&ouml;nyebit<et>het megh s-mitul leszen &eacute;smeg kemeni sziu&eacute; hozam lagi
        Regi gyotr&eacute;lmimet mi enyhitheti megh? mi amire lelkem uagi [Echo.

10      Aagi igazan mondad: de mond aztis hat ot ki uigaztalhatna
        Bum hellyet &otilde;r&otilde;m&otilde;t gy&otilde;ny&otilde;r&ucirc; eletet nekem ott ki adhatna?
        Igazan ki neue? kit Iomnak felette lelkem oda kiuanna [Echo Anna.

        Azt bizonj meg uallom de jo szolgalatom kedues&eacute; nek&eacute; uagi nem?
        Szep Iulia Annam leszen&eacute; io hozam s-meg kegyelmez&eacute; nekem
15      hogi regen szolgalom leszen&eacute; jutalmom s-kell&eacute; iot remenlenem (?:Echo nem

        Kegyetlensegiert t&uuml;rtem sok kenny&aacute;ert hat meg Istent&uacute;l sem feel
        ú feier mellyeben mint szep lagi fiszekbe kegyetlenseg hogy hogi el
        Mert mind nyelued beszel bummal en hiszem &eacute;l ameli igen nem kem&eacute;lj [Echo &eacute;l.

        O houa legiek hat t&ucirc;ru&eacute;n ennj kennyat kiu&eacute;l uet k&otilde;r&otilde;s k&otilde;r&ucirc;l?
20              Nincz ut szerelmehez mert mar el vetett ez kegyes szemei ele&otilde;l
                Vetett gyotrelemre s-m&eacute;ghMeghis &otilde;lly v&eacute;gre amint latom hogy
                                                           gy&ouml;l&otilde;l [Echo e&oacute;ll.


                                                                         Mar chak

        Mar chak mutasd modgiat mint olthasam langiat szerelmemnek ki chak n&otilde;
        Mert hogi igi szeretem s-jutalmat nem &eacute;rzem oka talam nemis e&otilde;
        Hanem mas gonosz n&otilde; e&otilde;rd&otilde;ng&otilde;s b&uuml;u&otilde;l&otilde; mert kegies &otilde; sem mint k&otilde; [Echo. e&otilde;.

25      Hat megiek en veszet kit szerelem eghet s-kit mar &otilde; be nem fogad?
        Sziuem regi bumba, mint szep uirag niarban szinten igaz ugj heruad
        Azjrt ad Tanaczot szand meg nyavalyamat ha sebemet gyogyithat (Echo.

        Vaiha elhagyhatnam volna mj nyauallyam de la sziuem m&iacute;t geried
        Hagyenge Orczayam mint P&uuml;nk&ouml;sd rosayam latom hogi szinye teried
30      Magad se mondanad elhadnj ha latnad, nezd meg chak es esmeried (:Echo.

        Nem nyerheti lelkem hanem ha ket kezem uegez ki eletemb&ucirc;l
        No t&otilde;rrel mereggell nagi bumat verem el mert kiessem kedueb&ucirc;l
        Latom hogi chak gy&otilde;l&otilde;l ennekem nem &otilde;r&ucirc;l s- raytam nemis k&otilde;nyor&ucirc;l[.Echo &otilde;r&ucirc;l.

        Hogi hihessem en azt? ha ladd&eacute; mint faraszt szantalan sok veszellel
35              Szemei lattara nagi kegiessen masra nezdeggel vidam szemmel
                Ennekem peniglen meg szerelem sem kel veszt szilyezt gy&ouml;trelmekkel (:Echo

        O vai ha kelenne szerelmebe vennem veszne sziu&eacute; banattia
                De nem azt ielentj kemenj Tekinteti s-amint magat mutattia
                hogi esm&eacute;t szeressem nem adgia azt Isten, noha lelkem imagya [.Echo agia

40      Ha Isten azt adgia lelkem viszont algia neuet minden id&otilde;ben
        S-Talam meghis agia &eacute;s sziuet forditya hozam meg szerelemben
        Vidam Iulianak ki egyk&eacute; annak kiknek hozaiok a Menj [.Echo. <Amen.>

                                                                                Megh

        Meg diczo&uuml;lt szinben hogi geried szivemben vidam Iulia t&ucirc;nek
                Egi s&uuml;r&otilde; Erd&otilde;ben en uton Mentemben fel szoual igi enekl&eacute;k.
45              Kerdezkedesemre verseim feiebe Echotul illj valaszt ve&eacute;k.

</pre>
</html>
