<html>
<head>
<title>- Cantio Alia?</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp183.jpg"><IMG SRC="lap.gif" ALT="show cp183"></A></TD><TD><A HREF="cp184.jpg"><IMG SRC="lap.gif" ALT="show cp184"></A></TD></TR>
<TR><TD>183.lap</TD><TD>184.lap</TD></TR>
</TABLE>
<B>                     Cantio Alia?
</B>
     Gondolkodgyal szeg&eacute;ny Magyar vigre hova Lisz, ez vilagh ki
                mint egi tenger tiged megh emiszt, rakva haloval &eacute;s t&ouml;rrel mai-
                dan b&eacute; kerit s onnat righi szabaczaghoz soha mar nem t&eacute;rsz.

        Serkeny fel mily almajidbŒl vigyaz magadra, mert sok idegen Nemzet i&uuml;t
5               b&eacute; az Orszagra az kinek lehettil volna az el&ouml;tt ura, Magha Iobbagyiva tiszen
                majd nem sokara.


        Righi j¼ vit&eacute;z elejid ollian¼k voltak hogi vilagh biro Sandorral k&ouml;vetis hantak
                ellensight&ucirc;l az orszaghott megh oltalmaztak, j¼ hirt s nevet magok utan
                igazan hùttùk.

10      Nem szantak szabacsagok&eacute;rt virt ki ontany Nemzetij&eacute;rt hazaja&eacute;rt batran
                harcsolny az ki akart Nemessiget akkor szerzeny szemt&uuml;l szemben ellensigell
                bajt kellett viny.

        Nemissigh Levele ip&uuml;lt jo vit&eacute;zsiggel, az czimerit kardal irtak szip piros virell
                annak pecs&eacute;tit megh nyomtak hirel &eacute;s n&eacute;vel sokan &eacute;rtek megh fizet-
15              tek feyek vitellel.

        Kev&eacute;s Magyar talakoznik ki azt akarna hazayanak szabacsaga&eacute;rt hogy fegi-
                vert foghna; righi Nemes Levelit megh ujitana, hogi m&eacute;gh egyszer sze-
                giny Magyar vir szemet kapna.

        Az righi parazt pildakban szoktak mondany egyenetlen Iarmu tulkon
20              neh&eacute;z szantany, az mely Orszagh egj mastul kezd el hasonlany nincz
                reminsigh megh ip&uuml;lly&otilde;n el kell romolny.

        Sz&uuml;ksigh volna ki orszaghnak le veszi siryat, sok szantalan yuhainak ny&eacute;re-
                ty gyapyat, k&eacute;tcser fey&ouml;s teheninek gjuiteti vajat, hogi megh egjszer vi-
                tez modra forgatna kargyat.

25      Fegyver helyet inkab rantja teli &eacute;rsziny&eacute;t, de nem az&eacute;rt hogi vigekre osztana
                pinzit, avagy rabott szabaditana az nagj Isten&eacute;rt hanem annak ki
                rea ad I¼ Interesit.

        Salljon megh magjar nemzetre egjszer oly id&ouml;, hogy ne l&eacute;gjen ellensigt&ucirc;l
                &ouml; tanacs k&eacute;rd&ouml;, de s&ouml;tt inkab ligjen Orszagha vit&ouml;, raita hatalmat ve-
30              hessen mint csirken az &ouml;ly&ouml;.

        Kiki immar vegye el&otilde;l &eacute;les fegyverit korona&eacute;rt igaz hitirt az szabacsag&eacute;rt.
                hir&ucirc;nk&eacute;rt Nemzeczighunk maradasa&eacute;rt, ne kimillye virontastul er&ouml;s karyait.

        Mint az Solymok ghalambokat midon chapdossak, Vit&eacute;zekis tighris modon
                ugj harcsolyanak, r&eacute;z Dobokat trombitakat megh fuyassanak, heny&eacute;l&eacute;s-
35              nek bikit hagyvan ahoz lassanak. &c


</pre>
</html>
