<html>
<head>
<title>- Niolczadik: Egy N&eacute;met Villanella	Notajara: Ich hab vermaint &c.</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp15.jpg"><IMG SRC="lap.gif" ALT="show cp15"></A></TD><TD><A HREF="cp16.jpg"><IMG SRC="lap.gif" ALT="show cp16"></A></TD></TR>
<TR><TD>15.lap</TD><TD>16.lap</TD></TR>
</TABLE>
<B>             Niolczadik: Egy N&eacute;met Villanella
                        Notajara: Ich hab vermaint &c.
</B>
	Reminsigem nincz mar nekem ez f&otilde;lden &eacute;ltemben,
                senkj szerelmiben, Mert szerelmem ki uolt nekem, az
                elfut el&otilde;lem semiben sem keduez, megjek en imar,
                ha keserues k&aacute;r engemet ez uilagbul ki uigez.

5       Menu&eacute;n hoza uigad uala, sietet&otilde; sziuem buzgo szerelmibe'
                Faratsagat, minden gondgiat, reminluen letennj szerelme &ouml;l&eacute;be',
                Nem filuen attul hogj elnik tauolj szeret&otilde;mtul keserues heliembe'.

        De el utalt mert mast talalt &eacute;n t&ucirc;lem m&aacute;r elu&aacute;lt hagiuan
                szerne&ouml; halalt, Ad sok mirget az jo helliet l&oacute;lkem csak
10              hiaban e&otilde; utana kialt, Mert nem halgatia, de s&otilde;t
                utallia, magahoz mert uj szerelmet foglalt.

        Siralm&aacute;ual mint hogj megh czall a Crocodilus gijk uton jaro embert
                Igj engemet el hitetet, hitetu&eacute;n mar uesztet mjnt ar-
                tatlan l&oacute;lket, Prædaja uagiok, mert mar megh fogot,
15              valamjnt akarja ugy ge&ouml;t&oacute;rhet.

        Ky nem hinne uagi gi&oacute;lelne aze&ouml; m&eacute;zel folio szerelmes beszid&eacute;t,
                Esk&uuml;uiset latu&aacute;n k&oacute;njuet, &eacute;s alazatosan formalt sz&eacute;p
                szemiliet, Bizonj megh czalna akar kj uolna, akj
                nem tudna rauaz elmejet.


                                                            De ha szinte

20      De ha szinte nem beszilne uallions, ki keresne egiebet helieben,
                Ha ollian e&otilde; mint sik mez&ouml;, az jo kikeletnek aldot
                ideiben, Iffiu szip ekes mjndennel kedues, nincz
                uetek szemilie termisiben.

        O egietlen egi szerelmem miert uettettel el szemed el&ouml;l engem,
25              Hogy uerhetet benned fizket szinten illien igen az
                haragh ellenem, Am bar m&aacute;st szeres csak elne ue-
                szes engem, ki neked attam mar l&otilde;lkem.

        Te jo Isten ki e t&otilde;rben engem czudakipen mar rigen ejtettil,
                Ezt engedgied hogj szannion megh uelem kit illj igen
30              te megh szeretettil, Uagi uigj ky hozad, ha jo szot sem ad,
                ugianis mar l&otilde;lkem sem hal sem &eacute;lj. &c.

</pre>
</html>
