<html>
<head>
<title>- Tizen kilenczedik: azon Notara	Titkos szerelmer&oacute;l szerzette.</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp35.jpg"><IMG SRC="lap.gif" ALT="show cp35"></A></TD><TD><A HREF="cp36.jpg"><IMG SRC="lap.gif" ALT="show cp36"></A></TD></TR>
<TR><TD>35.lap</TD><TD>36.lap</TD></TR>
</TABLE>
<B>            Tizen kilenczedik: azon Notara
                        Titkos szerelmer&oacute;l szerzette.
</B>
	Wai ha &eacute;n t&ucirc;zemnek nagj t&ucirc;rhetetlen volta,
                Kj titkol en bennem eletemet fogiatia, olian
                termiszet&otilde; uolna, mint egieb t&ucirc;z: dolgom mint helin uolna.

        Mert egieb t&ucirc;z nem csak &otilde;nnen magat emeszti,
5               Hanem myndent amit szeme el igeti, Amit langia el
                &eacute;r, szinte ugj mint magat: Ugian hamua teszy.

        De az nagj szerelemt&ucirc;l giuladot t&ucirc;zem,
                Czak egied&uuml;l nekem megh emeszti &eacute;letem, Szeret&otilde;met
                penigh, kyhez &eacute;gek fottigh: csak f&oacute;l sem giutia nekem.

10      Right&oacute;l fogua eghu&eacute;n lassan lassan elfogiok
                Szinte' mint magatul giuladot fa olj Uagiok
                Titkos szerelemt&uacute;l mynt tyoz hiusiget&oacute;l fa: enis ugy szaradok.

        Mikepen hogj az oly t&ucirc;znek nincz semi langia,
                Kj magatul giult f&aacute;t az erduben fogiattia, En sze-
15              relmemnekis noha nincze' here; de &eacute;letemet rontia.

                                                                   De am ba

        De am bar romlan&eacute;k csak egied&oacute;l ne elnek,
                Kj ugj lehetne megh ha &eacute;n attul szot Vennek,
                Az kj en sziuemnek kjraline Aszonia: ha annal keduesb voln&eacute;k

        Mint &eacute;n hogj &iacute;gi &eacute;ghjen en magam sem k&eacute;uanom,
20              Ki mjat nem akarom mert &otilde;tet igen szanom,
                Es csak ugj szerese' hogj elne feleicze: megis enheszjk kinom.

        Hyszem hogj nem lenne hozam oli haladatlan.
                Szerelmem jutalma t&uacute;le nem l&oacute;ne tiltuan
                Czak megh ismerhetne sok kinom helieben: Ioual lenne en hozam &c.

</pre>
</html>
