<html>
<head>
<title>- Harmincz hetedik: ezt akor szerzette mikor	az Felesiget&uacute;l elualt, kyben emlekeszteti Cupidot arra</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp60.jpg"><IMG SRC="lap.gif" ALT="show cp60"></A></TD><TD><A HREF="cp61.jpg"><IMG SRC="lap.gif" ALT="show cp61"></A></TD><TD><A HREF="cp62.jpg"><IMG SRC="lap.gif" ALT="show cp62"></A></TD></TR>
<TR><TD>60.lap</TD><TD>61.lap</TD><TD>62.lap</TD></TR>
</TABLE>
<B>                     Harmincz hetedik: ezt akor szerzette mikor
                az Felesiget&uacute;l elualt, kyben emlekeszteti Cupidot arra
                amjnt Venus e&otilde; altala fogadot, nekj, ha felesig&iacute;t&uacute;l b&eacute;k&eacute;-
                uel elu&aacute;lik, kire meg felel Cupido Iuliat mut&aacute;tuan
                s, dicziru&eacute;n Nekj:

</B>
                                                                Ez uilagal

     Ez uilaggal biro felsiges Cupido emlekez&eacute;l meg szodra,
                Mit fogada anjat ennekem altalad, ha az meg szabadulna.
                Ky mar meg szabadult, t&ucirc;lem elis uadult, jut eszembe gjakorta

        Felele Cupido ugj mond nagi buskodo keserues righi hiuem
5               Kit sok jokkal lattam sokatis kinzottam, de igaznak ismertem
                Ne bankogial semit, mert hamar meg uidit tigedet &eacute;geretem.

        Am hol sz&eacute;p Iulia Aniam helitartoja ez f&otilde;ld kereksig&eacute;ben
                Szemiben Nilamat horgas kez Iyamot attam szem&uuml;ldekibe',
                Szinem ajakaban fakliam orczajaban mizem folj beszidiben

10      Illend&otilde; keduesig, ge&otilde;n&otilde;r&otilde; ekesigh, ualami uolt en bennem.
                Azmint e&otilde; modgiaban szauaba dolgaban csak rea helihesztettem,
                Annia fynies haj&aacute;t, gi&oacute;ngj szin apro fogat nekj t&ucirc;le megh niertem.

        Erk&otilde;lcz&ouml; Diana elmeit Minerua Mercurius beszid&eacute;t,
                E&otilde; nekj atta mert kedues baratia, mjndenik sz&eacute;p szemilet
15              Szereti kedueli, becz&uuml;li, tiszteli, k&eacute;uania szerenczeit.

        Cupido igi szoluan szememet forditam tekintek Iuliara,
                Mondek de mit tr&eacute;falsz? Iuliaual mjt czalsz hyszem tudom kyczoda
                Ez akj keuisert engem e&otilde;r&otilde;ke s&eacute;rt l&oacute;lkem sz&oacute;rne&ouml; kiniara.

        Felele nem czallak, s&otilde;t ismeg megh aldlak e&otilde; &eacute;des szerelmiuel,
20              Hozad f&oacute;l geriesztem csak ueled &eacute;ghettem hogj e&ouml;r&uacute;lj szemiliuel,
                De megh lasd hogj joban becz&ucirc;led ez utan nebancz keser&ucirc;-
                                                               seggell.

                                                                    Minden

        Minden kemins&iacute;get nagi idegensiget jo kedure forditotta
                Hozad gi&oacute;lelsiget, nagj idegensiget Aniam megh lagetotta,
        S, Te nagj szerelmedre ismet geriesztette' kezedbe ismit atta.

25      Ez amaz Iulia kinek abrazatia mint Czimer egy peczitben
                Sziuedbe fol meczue, kibe magat nize, ha k&eacute;pet t&uuml;keribe
                E&otilde; latnj akarja, mert ot szebbe latia mjnem&otilde; szinie k&eacute;pe

</pre>
</html>
