<html>
<head>
<title>- E&otilde;tuen Kilentzedik k&ouml;uetkezik mas Soffi nev&eacute;re.</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp94.jpg"><IMG SRC="lap.gif" ALT="show cp94"></A></TD><TD><A HREF="cp95.jpg"><IMG SRC="lap.gif" ALT="show cp95"></A></TD></TR>
<TR><TD>94.lap</TD><TD>95.lap</TD></TR>
</TABLE>
<B>             E&otilde;tuen Kilentzedik k&ouml;uetkezik mas Soffi nev&eacute;re.
</B>
             Szerelem Istennem venusnak ereje most meg meg k&otilde;rnyekezett

                                                                     Elm&eacute;m

                Elm&eacute;m nagi banatban sziuemis uy langban egi szep sz&uuml;z miatt veszet
                Kit elebis lattam de rea nem gyultam mert igj mint most nem tetzett.

        ¼ ueghetetlen k&eacute;n kit Angialj sz&eacute;p szinv&eacute;g sziuemr&eacute; boczatott
5               Immar orvosagot hol lellyek gyogyit&oacute;t bum ellen ki ream jutott,
                Ha sulyos szerelem kinnal suytol engem bura esmet forditott.

        Fekete giaszaba mint s&uuml;r&ucirc; arnekba liliom ugi feierlik
                Szep piros orczaya fekete zomanczba mint rubin ugi T&ucirc;nd&otilde;klik
                Sleit &otilde;lt&ouml;z&ouml;tiben mint a sovanj b&ouml;ytbe Maria kepe ugi fenlik.

10      Igazan g&otilde;r&otilde;g&otilde;l neuet keresztsegb&uacute;l adtak sz&eacute;p szemel&eacute;re
                Meltan Soffi neve azert mert b&ouml;lcz esze uagion neki mindenre
                Tud fednj szerelmet noha igen szeret ninchen gonosz her&eacute;re.

        Aldot Venus Aszonj kin&eacute;l nyluan vagion lelkem sulljos gy&otilde;trelme
                Io szolgalatom&eacute;rt nagi kin vallasomert gy&uacute;cz fel ezt szerelmemre
15              Regi sok bum utan had elhessek vigan euuel immar kedvemre.

        Mikor fenjes bogar szent Iuanj hauaban iar a nyarnak k&ouml;z&ouml;pibe
        Ayaluan lelkemet ackor egi szep sz&uuml;znek aldozattul kezibe
        Szerzem ezt versekben az mas fel ezerben es a njoltzuan kilentzben.

Hatuanodik

</pre>
</html>
