<html>
<head>
<title>- E&otilde;tuen egyedik, Hogi nyerte el Iulia a Cupido Nylat yiat s-	hol uiselj azt iria meg k&ouml;ny&ouml;r&ouml;gu&eacute;n az uegeben ittis az Iulianak</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp79.jpg"><IMG SRC="lap.gif" ALT="show cp79"></A></TD><TD><A HREF="cp80.jpg"><IMG SRC="lap.gif" ALT="show cp80"></A></TD><TD><A HREF="cp82.jpg"><IMG SRC="lap.gif" ALT="show cp82"></A></TD></TR>
<TR><TD>79.lap</TD><TD>80.lap</TD><TD>82.lap</TD></TR>
</TABLE>
<B>     E&otilde;tuen egyedik, Hogi nyerte el Iulia a Cupido Nylat yiat s-
        hol uiselj azt iria meg k&ouml;ny&ouml;r&ouml;gu&eacute;n az uegeben ittis az Iulianak
        az Magam gondoluan Notayara &c.
</B>
     Aldot Iulia ki ballagtaba Kupidot Talala
                Ki merg&eacute;s Nyilal sz&ouml;rny&ucirc; halalal uesztenj akarta
                Latuan szep szen&eacute;t el vet&eacute; ieth s-ugyan el amula

        Kiuel chak sziuet &eacute;s mesterseget Iulianak ada
5               Mert szep szemet&ucirc;l hogi &otilde; igen fel raita nylvan latta



        Nagy szerelemmel vil&aacute;mo szemet azert rea fordita.

        Rettene ottan Cupido s-onnat mingiart el futam&eacute;k
                Futtaban Iya Nyla pozdraya e&ouml; rola le es&eacute;k.
                Kiert f&eacute;lteben chak meg sem tere mindent ott Hagyatek

10      Kit hogi meg lata kegjes Iulia af&otilde;ldr&otilde;l fel veue.
                Nylat puzdraba sinort yaba edengete vete
                S-Ottan fel k&ouml;tte kiuel er&ouml;sb&eacute; szep szem&eacute;lyet teue.

        Azert m&aacute;r nala mind ya nyla Cupidonak vagion
                Szemeben nyla afelet ya uonva al haragossan
15              Kiuel szivemet mint czelly&uuml;l tet ielt l&ouml;ui hogi kint vallion.

        Sokakat sebh&eacute;t de chak engemet giakran ìnkab Talal
                Mert &eacute;n nalamnal mint egi nagy chelnal k&ouml;z&ouml;lb senki nem al
                S ez oka hogi en T&otilde;b sebet T&ucirc;rv&eacute;n, t&ouml;b kint vallok masnal.

        Venus mogiara mikor akaria nekìket uigasztal
20              Nekiknek penig ad <sz> chak sz&ouml;rnyu kint nyughatatlansagal
                Mint hogi engemis vezt noha megis T&uuml;r&ouml;k igassaggal.

        Nagi banatomat sok faydalmamat mar mint oruosolliam?
                Nagi szerelmemnek szenuedesemnek en mi hasznat variam?
                Ha az keserget kit lelkem szeret s-kel hogi kinnyat vallyam.

25      Akik szeretnek giakran sziueket eyel vigaztallyak


                                                                     Mert

                Mert titkon ackor keduekre sokszor e&ouml;k azokat lattiak
                Kikt&oacute;l javokat boldogsagokat remenlik es vari&aacute;k.

        Nekem peniglen eyelis lelkem keseruessen ohait
                szivemb&eacute;li t&uuml;z, Agiamb&ouml;l fel &uuml;z hazadfele indit
30              Uczadon iarok read vigiazok de szemmem nem saldit.

        Azonban az nap ism&eacute;t fel tamad uyob gy&ouml;trelmemre
                Hogi nem szolhatok meghis chak irok de leveleimre
                Chak valaszt sem t&eacute;sz s&otilde;t ream sem n&eacute;z mint egi el vetetre.

        Mind enni sok but szegenj nyomorult &eacute;n honnan erdemlek?
35              Te haladatlan ate langodban hatudod mint eghek?
                Szerelmes lelkem t&eacute;gi mar iol velem szolgalliak megh &eacute;llek.

</pre>
</html>
