<html>
<head>
<title>- E&otilde;tuen Nyoltzadik: Videns Iuliam nec ora-	tione nec ratione in suj amorem inflammarj Posse, Quæ-</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp92.jpg"><IMG SRC="lap.gif" ALT="show cp92"></A></TD><TD><A HREF="cp93.jpg"><IMG SRC="lap.gif" ALT="show cp93"></A></TD><TD><A HREF="cp94.jpg"><IMG SRC="lap.gif" ALT="show cp94"></A></TD></TR>
<TR><TD>92.lap</TD><TD>93.lap</TD><TD>94.lap</TD></TR>
</TABLE>
<B>             E&otilde;tuen Nyoltzadik: Videns Iuliam nec ora-
        tione nec ratione in suj amorem inflammarj Posse, Quæ-
        stubus miser coelum terras et Maria implet. Pollicens
        Indignabundus se nullum Carmen Iuliæ gratiam deinceps
        cantaturum.
</B>
     O Nagy kerek kek &eacute;gh dicz&ouml;s&eacute;g fenyessegh chilagok palotaja
                Szep z&ouml;ldel be borult uiragockal uyult io illatu f&ouml;ld taya,
                Chudakat neuel&otilde; gallyakat uisel&otilde; nagi tenger morotuaya

        Mi haszon ennekem hegieken v&ouml;lgyeken buidosua nyaualljognom
5               Sz&ouml;rnju hauasokon fene parducz modon kietlenben bolljognom
                T&otilde;uis k&oacute;zt bokorban, sok ess&otilde;be hoba holtig chak njomoroghnom.


                                                                     Medueknek

        Medueknek barlangit uadak lako helit mi haszon hogi be iarom.
                Emberek nem lakta f&ouml;ld&otilde;n illj r&eacute;gulta mj jutalmat varom?
                Ha minden&uuml;t eghet szerelem engemet mind bum kinom chak karom.

10      Sokszor uadaszasall szep madaraszaszal &eacute;n mind chak azon uoltam
        Hogj nagy szerelmemet ki forral engemet sziuemben mint megh oltsam
        De semmit nem njertem vele s&otilde;t vesztettem, mert inkab egtem gj&uacute;ltam.

        Mert ualahol iarok <s->ualahol iarok s-ualamit chinalok elmembe-
                                                   -mint ott forogh
15      Iulia szep k&eacute;pe gy&ouml;nyor&ucirc; beszide lelkem erte for buzogh,
        Valahoua nezek ugy teczik szememnek hogi mind el&ouml;tem mozogh.

        Noha fel metzette sziuem k&otilde;zepette Cupido nekj kepet.
        Gyemant szep b&otilde;t&uuml;ckell maga ket keziuel de megis szep szemellj&eacute;t,
        N&eacute;zni el&ucirc;z engem noha nyluan &eacute;rzem hogi chak uallom gy&ouml;trelmet.

20      Mas kegyesis engem szeret de en &ucirc;t nem noha k&ouml;uet nagi hiuen
        Azert mert az Isten chodaul nagi b&otilde;lcz&otilde;n chak Iuliara &eacute;ppen.
        Minden nagi szeps&eacute;get e f&otilde;ld&ouml;n ugi szerzett hogi senki szeb nelegy&eacute;n.

        ¼ en ream hih&uuml;t el uesztemre esk&ucirc;t igen hamis szerelem
        Miert nem holdultacz meg annak kit jartacz utanam szerelmessen?
25      S-Mire keduem ellen gyutasz ahoz engem aki meg nyerhetetlen.


                                                                   De te.

        De te T&otilde;ru&eacute;nyednek noha chak vesztenek ketelen kel engednem
                Samoljul vetettel rabiaua eytettel mert Iulianak engem.
                Kinnjat hiszem chuda hogi mint ha io volna olj &otilde;r&otilde;m&ouml;st viselem

        Mint az lepent&ouml;czike gyertja lang kezibe magat akartua &uuml;tj
30              Nem gondoluan v&eacute;le hogi gyertia lang h&eacute;ue meghis &eacute;geti s&uuml;tj
                Sziuemis eckepen Iulia szineben magat &otilde;r&ouml;mm&ouml;l f&uuml;tj.

        Hatalmas szemei haragos beszidj engem noha vesztennek,
                De minden szepsegn&eacute;l, minden szerelemn&eacute;l meghis inkab tetz&eacute;nnek
                Rayta esik hal vesz lelkem s-chak az neh&eacute;z hogi Tart szam ki vetetnek.

35      De am akar megien velem bar szerelem szabad legyen mar v&eacute;le
        Chak hogy ezt engedgie k&iacute;nom erdemiben hogi amint fel meczette
        Iuliat sziuemben szinten ugi versembenis Teszek meg sz&eacute;p k&eacute;pe.

        Hideg leu&eacute;n kiv&ucirc;l &eacute;gu&eacute;n penig bel&otilde;l Iulia szerelmet&uuml;l
                I&oacute; hamar louakert iaruan Erdeli f&otilde;ld&otilde;t nem nagi faratsag nelk&ucirc;l
40              Ezt &ouml;szue rendelem t&otilde;bb&eacute; nem emletuen Iuliat im mar versul.

        Ez az Iuliarol szerzet Enekeknek a v&Otilde;ge

</pre>
</html>
