<html>
<head>
<title>- Hetuen Ket&otilde;dik Colloquium octo viatorum & Deæ Echo	vocatæ ugian azon Notara.</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp118.jpg"><IMG SRC="lap.gif" ALT="show cp118"></A></TD><TD><A HREF="cp119.jpg"><IMG SRC="lap.gif" ALT="show cp119"></A></TD><TD><A HREF="cp120.jpg"><IMG SRC="lap.gif" ALT="show cp120"></A></TD></TR>
<TR><TD>118.lap</TD><TD>119.lap</TD><TD>120.lap</TD></TR>
</TABLE>
<B>     Hetuen Ket&otilde;dik Colloquium octo viatorum & Deæ Echo
        vocatæ ugian azon Notara.
</B>
                                                                        Nyoltz

     Nioltz iffiu leg&eacute;nj minap uton menven egi erd&otilde;ben iutanak
                Estue fele l&eacute;u&eacute;n Trefaluan besz&eacute;lu&eacute;n e&otilde;k egimasnak mondanak
                Vegyunk szot Echotul (:mond:) mi Matkainkrol mongia nevet azoknak

        Credulus az els&otilde; l&otilde;n azert el kezd&otilde; s-monda nagion kialtua
5               Echo: de kichoda aki sok kinomban most meg vigasztalhatna?
                Kerlek mond meg nevet Ki mind &ucirc;dv&ouml;seget bus lelkem ugi kiv-[-ANNA?

        Mosoliog magaban credulus ezt haluan s-raita chak chudalkozik
        Utana az&eacute;rt t&ouml;n az illjen kerd&eacute;st Ki Tarsasag k&otilde;zt masik
        Ki fagiot elmemhez (:mond:) mint v&eacute;z nagi derh&eacute;z telbe j&eacute;gh amik[ORSIK.

10      Harmadikis monda nagi hangosan szolua mindenek hallotara
        Echo io Aszoniom kinek regi kenom vagion nyluan Tudtara
        Kerlek hogi nevezd meg kichoda lelkemnek jauaual t&otilde;lt k&ouml;[SARA.

        Szauat el negiedikis kezde el Echohoz k&eacute;rdesit
        Sz&eacute;p szerelmesir&uuml;l kihez geried bel&otilde;l kit szerint ohait
15      Szornj&uuml; kara utan neuezd meg (:mond:) niluan szeret lelkem im MaRkiT.

        Ez utan E&otilde;te&otilde;dik ki ment&uuml;l kisebik Credulus Attiafia
        Mingiart el&otilde; szola fel szoual kialtva Echot nevezi hya
        Ki az kire engem gyuytot (:mond:) illj igen Venus futo S&oacute;FiA?


                                                                    Hatodik

        Hatodik Aminta el&otilde; aala monda mert veszet al&eacute;g Varia
20      Hogi szent Nevet hallja annak ki &otilde; langia s-kinek javat akaria.
        Hat annak ki neve (:mond:) aki szerelme sziuemet kennal ./. MaRIA.

        Szolla hetedikis kinek neve Tyrsis s-ki hazaiat el hadta
        Az&eacute;rt hogi egi kegies akihez szerelmes szerelmet meg Tagadta
        Regultatul fogva szerelem kenyaban (engem (mond.) ki si KATA.

25      Utolso amontan kinek edes Tarsan valo nagi banat arta
        Nagy fohazkodasal igi szola Echoval jutuan eszeben kara
        s-Annak Tud&eacute; nevet mond kiert sziuem &eacute;gh s-ki ez sok kinba MARTA.

        Egi szegenj szarandok r&eacute;gi baratotok eneklette ezt n&eacute;ktek
        Kik aMagiar nyeluen ualo vers szerzessen egimasal vetekedtek
30      Kit a nagi Hamisag es haladatlansag f&otilde;ld szelere kergettek

        Az masfel ezerben &eacute;s nioltzuan kilentzben sz. Bertalom nap utan
        Vilag hatarira ualo buidosasra keservessen induluan
        Edes hazaiabul io akaroitul siralmason buczuzvan.

</pre>
</html>
