<html>
<head>
<title>- Negyuen egyedik de Iulia venante a Iulia va-	daszattiarol kit irua k&ucirc;ld&otilde;t volt Iulianak.</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp67.jpg"><IMG SRC="lap.gif" ALT="show cp67"></A></TD><TD><A HREF="cp68.jpg"><IMG SRC="lap.gif" ALT="show cp68"></A></TD></TR>
<TR><TD>67.lap</TD><TD>68.lap</TD></TR>
</TABLE>
<B>     Negyuen egyedik de Iulia venante a Iulia va-
        daszattiarol kit irua k&ucirc;ld&otilde;t volt Iulianak.
        azon Notara &c' De voce ad vocem ex Angeriano.

</B>             Sz&eacute;llel hogi vadaszam &eacute;n lelkem Iulia egy igen
                sz&eacute;p cz&eacute;r&eacute;ben T&uuml;nderek egyk&eacute; vev&eacute; e&ouml;tet
        eszeben monda lassu beszedben, Itt ef&otilde;lden Angial mit i&aacute;r vadaszattal
        ha uagyon hellye menyben.

5               Heu&uuml;lt vala penig Iulia sokaigh uadak utan iartaban
        ki kapczolta az&eacute;rt hon&aacute;l feierb mellyet h&uacute;l sz&eacute;p szell&otilde;n ar-
        nekban, kit hogi T&ucirc;nd&eacute;r latta, chak rea amula, igi szola &ouml; magaban.

                K&eacute;t Diana<m> vagion talam ez uilagon, meli hasonlo
        ez hoza, Diana<m> mogiara, meg eresztue haya keziben szep dar-
10      daya, k&ouml;ny&uuml; Z&otilde;ld ruhaja, oldalan kez yia, szep aranias puzdraja

                K&eacute;pe, keze, szeme, teteme termete ollyan mint Diananak.
        beszeddel &eacute;nekkel maga visel&eacute;sell e&otilde;k melly hasonlatossak
        mulatsagnak &ouml;r&ucirc;l, s neha lorais &ucirc;ll, mind kett&ouml; ugy uadasznak.

        De chak szaruasokat &eacute;s egyeb uadakat ver es uadasz
15              Diana, de v&eacute;tezek k&ouml;z&ouml;tt, szerelm&eacute;re k&ouml;t&otilde;tt s-fogott szokot
                Iulia, senki elnem szakad, ualakire akad, mert er&oacute;s e&ouml; haloya

        Kiben engemetis mint egyebeketis reg&eacute;n fogott s-fog-
        ua tart. s-
                                                                        va

        s-igy e&ouml; el sem boch&aacute;t fel sem meszarlotat kets&eacute;g k&otilde;z&otilde;tt Tartoztat
20      hogy T&ucirc;zeben egyek, valamedig &eacute;llek, mint egi gy&uuml;ito aldozatt

</pre>
</html>
