<html>
<head>
<title>- Tizedik: Kyben az szeret&otilde;je haladatlansagha	&eacute;s keminsighe fel&otilde;l panaszolkodik:	Egj Siciliana Notara.</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp18.jpg"><IMG SRC="lap.gif" ALT="show cp18"></A></TD><TD><A HREF="cp19.jpg"><IMG SRC="lap.gif" ALT="show cp19"></A></TD></TR>
<TR><TD>18.lap</TD><TD>19.lap</TD></TR>
</TABLE>
<B>             Tizedik: Kyben az szeret&otilde;je haladatlansagha
                &eacute;s keminsighe fel&otilde;l panaszolkodik:
                        Egj Siciliana Notara.
</B>
	Walaki azt hiszy hogj nierjen, menieken &eacute;s sz&ucirc;zeken
                Szerelmjuel uagj hiusigel, az hazat rak sik jeghen,
                Vagj penigh hiaban hord uizet rostas ediniben
                A uagj hogj ver&ouml; fint akar fogni bolondul kez&eacute;ben.

5       Nem hasznal mi nek&uuml;nk szerelm&uuml;nk nalok sem k&oacute;ni&otilde;rges,
                Nem esnek rajtunk bar kint ualliunk sot neuetkeznek ve-
                lunk, Meli kedues s&aacute;skanak az harmat ugj nekikis
                k&ouml;njuunk, sok bunkal faratsagunkal, t&ucirc;lek my csak
                kint erdeml&ucirc;nk.

10      Az fel giulat t&ucirc;z sem geriedhet f&uuml;lt kemencziben inkab,
                Mint es elfaradot bus sziuem, ki mar nem &eacute;lhet touab
                Szerelem miat mert olj bagiat nem lehet niaualiasb
                Mert mar ni anira jutot hogj ugian nem szalhat alab.

        Mint hogi tiszta uizel buzogh fel forras tyszta k&uuml;t f&ucirc;ben,
15              Olian tjsztasagal fordogal sziuem nagj szerelmiben, e&otilde;ro-
                mest szolgalia jo lehet csak ge&ouml;tri sz&uuml;ntelen, Io
                keduel t&ucirc;r szenued enged csak juthatna jo keduibe'.

        Szerelmemnek de mig mind edigh csak az sem uolt jutalma
                Hogy ualaha hozam kegiessen uagj egi szotis szolot
20              volna, De s&oacute;t migh ingien sz&eacute;p szemel&eacute;t csak latnom sem
                hatta, chak az&eacute;rt hogj szerelmiben szivemet t&otilde;b
                kinnal bancza.

                Mind Parducz præd&aacute;nak, kinomnak s kegjetlen &ouml;rvendez
        haladatlan kipen. b&uuml;nemben. gonoszul. fizett. s but szeresz:
25      mosolok kinomon. mind nagj ion hogj lelkem epedesz
        szerelmiben mind sz&eacute;l v&eacute;szben. <ugj> latva'. hogj szint&eacute;n
        ugj evesz.

                Megjek mar nem tudom ha latom hogj &eacute;n
        el nem hagjhatom. noha kinyat vallom. de valnom
30      t&uuml;le nem kiv&aacute;nohatom, szeretnim penigh. aszt kit
        faraszt sok bu&eacute;l mi hasznom, h&aacute;t megyek, ellene
        veczek&eacute;, &ouml; asz<t> sem lehet mert szanom

                &Eacute;lljen inkap elljen v&Otilde;gh legjen valamit mivel
        velem. hogj lelkem &eacute;rte iar, lassa m&aacute;r legjen ke
35      gjelmes n&eacute;kem, &eacute;sm&eacute;rje valaha hogj soha egje
        bet szerelmem nalanal, kin eljten &aacute;l nem k&ouml;
        vethett. mert &ouml; Lelken.

                Szerelmire mind egj Szent helre elmi
        mett &eacute;m fordittom, mind egj aldozatott maga
40      mott. aban esm&eacute;gh fel gjujtom. csak hogj ke
        servemben. mar kiben righen fekszem szanjon
        megh sz&aacute;njon t&eacute;rj&eacute; megh. hozam. s engemet
        megh. boldogiczon

</pre>
</html>
