<html>
<head>
<title>- Hatodik Bebik Iudith Neu&eacute;re az magam	gondolt Notaiara.</title>
<meta name="GENERATOR" content="viewer2html(dj)">
</head>
<pre>

<P><TABLE COLSPEC=" L20 L20 " WIDTH=2 HEIGHT=2>
<TR><TD><A HREF="cp11.jpg"><IMG SRC="lap.gif" ALT="show cp11"></A></TD><TD><A HREF="cp12.jpg"><IMG SRC="lap.gif" ALT="show cp12"></A></TD><TD><A HREF="cp13.jpg"><IMG SRC="lap.gif" ALT="show cp13"></A></TD></TR>
<TR><TD>11.lap</TD><TD>12.lap</TD><TD>13.lap</TD></TR>
</TABLE>
<B>             Hatodik Bebik Iudith Neu&eacute;re az magam
                        gondolt Notaiara.
</B>
	Beteges l&otilde;lkem ismet ennekem most uj szerelemt&uacute;l,
                melj betegsigem tamadot nekem az tekintetib&uuml;l,
                Kinek szemillie maga tartasa engemet most megh &otilde;lj.

                                                                   Ennek

                Ennek termete igines magas mint szip lilium sz&aacute;l,
5               k&eacute;tt szip tarsaual mjnt Venus Aszonj olian uesztig &aacute;l,
                tetetes k&otilde;zt&oacute;k mind uilagos nap ha s&uuml;r&otilde; k&otilde;d le sz&aacute;l.

        Batran k&eacute;t szemit mikor kegiesen &eacute;n ream fordittia,
                ottan szjuemnek e&otilde; nagj szerelmet magahoz f&oacute;l giutia,
                mert csak ket szeme azen sziuemet fol giulto ket faklaja

10      Erk&otilde;lcze szelid szem&eacute;rmetes embersigel elegj,
                Edes ajaka piros szinte olj mjnt jol megh nem irt meghj
                jeles trefaju &eacute;des beszide&ouml; szauaban e&ouml; mint egy.

        Ki kj e&otilde; uile tanczat eljarni oli igen k&eacute;uania,
                Mert mint f&otilde;r utan ha magasagbul magat soliom rugja,
15              olj nagj sebesen tancz&aacute;t e&ouml; iarja nem mozdul dereka.

        Ily szip s, jo l&eacute;u&eacute;n &eacute;z kegies hat &eacute;n mi&eacute;rt ne szeresem,
                szeretem bjzonj csakuyszont e&ouml;is engemet szeressen
                szolgalatomirt szemej el&oacute;l engem el ne uesse.

        Wigh leszen keduem ha e&ouml; magahoz engemet k&otilde;telez,
20              ha n&eacute;ha n&eacute;ha ge&ouml;trenj fogis tudom megh kegielmez,
                mert hiu szerelmem nalad ennekem nagj jo keduet szerez.

        De az &eacute;n dolgom mint lenne uallion ha nem kelletnek.
                megh ojon engem attul az Isten mert &eacute;n ugj nem Eln&eacute;k,
                most ha igj uagiok &eacute;s azis tertinik osztan houa lennik.

                                                                 Iudith

25      Iudith neu&eacute;re meltan neueztik e&ouml;tet keresztsigbe',
                mert hasonlonak Iudith Aszonjhoz l&aacute;tom mjndenekbe',
                geriedek ehez mjnt Holofernes &eacute;nis szerelembe'.

        Tauozu&aacute;n attwl akj szerelme gerieztet engemet,
                utana valo nagj banatimba &eacute;neklem ezeket,
30              ajanluan Nekj szolgalatommal ege&ouml;t szerelmemett.

</pre>
</html>
